[
  {
    "html": "<p>A life-threatening allergic reaction (anaphylaxis) can cause shock, a sudden drop in blood pressure and trouble breathing. In people who have an allergy, anaphylaxis can occur minutes after exposure to a specific allergy-causing substance (allergen). In some cases, there may be a delayed reaction or anaphylaxis may occur without an apparent trigger.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>If you&apos;re with someone having an allergic reaction with signs of anaphylaxis:</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li>Immediately call 911 or your local medical emergency number.</li>\n    <li>Ask the person if he or she is carrying an epinephrine autoinjector (EpiPen, Auvi-Q, others) to treat an allergic attack.</li>\n    <li>If the person says he or she needs to use an autoinjector, ask whether you should help inject the medication. This is usually done by pressing the autoinjector against the person&apos;s thigh.</li>\n    <li>Have the person lie still on his or her back.</li>\n    <li>Loosen tight clothing and cover the person with a blanket. Don&apos;t give the person anything to drink.</li>\n    <li>If there&apos;s vomiting or bleeding from the mouth, turn the person on his or her side to prevent choking.</li>\n    <li>If there are no signs of breathing, coughing or movement, begin CPR. Do uninterrupted chest presses &#x2014; about 100 every minute &#x2014; until paramedics arrive.</li>\n    <li>Get emergency treatment even if symptoms start to improve. After anaphylaxis, it&apos;s possible for symptoms to recur. Monitoring in a hospital for several hours is usually necessary.</li>\n</ul>\n<p>If you&apos;re with someone having signs and symptoms of anaphylaxis, don&apos;t wait to see whether symptoms get better. Seek emergency treatment right away. In severe cases, untreated anaphylaxis can lead to death within half an hour. An antihistamine pill, such as diphenhydramine (Benadryl), isn&apos;t sufficient to treat anaphylaxis. These medications can help relieve allergy symptoms, but work too slowly in a severe reaction.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Signs and symptoms of anaphylaxis include:</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li>Skin reactions, including hives, itching, and flushed or pale skin</li>\n    <li>Swelling of the face, eyes, lips or throat</li>\n    <li>Constriction of the airways, leading to wheezing and trouble breathing</li>\n    <li>A weak and rapid pulse</li>\n    <li>Nausea, vomiting or diarrhea</li>\n    <li>Dizziness, fainting or unconsciousness</li>\n</ul>\n<p>Some common anaphylaxis triggers include:</p>\n<ul>\n    <li>Medications</li>\n    <li>Foods such as peanuts, tree nuts, fish and shellfish</li>\n    <li>Insect stings from bees, yellow jackets, wasps, hornets and fire ants</li>\n</ul>\n<p>If you&apos;ve had any kind of severe allergic reaction in the past, ask your doctor if you should be prescribed an epinephrine autoinjector to carry with you.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-anaphylaxis/basics/art-20056608",
    "title": "Anaphylaxis"
  },
  {
    "html": "<p>\r\nIf an animal bites you or your child, follow these guidelines: \r\n</p>\r\n<ul>\r\n\t<li><strong>For minor wounds.</strong> If the bite barely breaks the skin and there&apos;s no danger of rabies, treat it as a minor wound. Wash the wound thoroughly with soap and water. Apply an antibiotic cream to prevent infection and cover the bite with a clean bandage.</li>\r\n\t<li><strong>For deep wounds.</strong> If the animal bite creates a deep puncture of the skin or the skin is badly torn and bleeding, apply pressure with a clean, dry cloth to stop the bleeding and see your doctor.</li>\r\n\t<li><strong>For infection.</strong> If you notice signs of infection, such as swelling, redness, increased pain or oozing, see your doctor immediately.</li>\r\n\t<li><strong>For suspected rabies.</strong> If you suspect the bite was caused by an animal that might carry rabies &#x2014; including any wild or domestic animal of unknown immunization status, particularly bats &#x2014; see your doctor immediately.</li>\r\n</ul>\r\n<p>\r\nDoctors recommend getting a tetanus shot every 10 years. If your last one was more than five years ago and your wound is deep or dirty, your doctor may recommend a booster. Get the booster as soon as possible after the injury.\r\n</p>\r\n<p>\r\nDomestic pets cause most animal bites. Dogs are more likely to bite than cats. Cat bites, however, are more likely to cause infection because they are usually puncture wounds and can&apos;t be thoroughly cleaned. Bites from nonimmunized domestic animals and wild animals carry the risk of rabies. Rabies is more common in bats, raccoons, skunks and foxes than in cats and dogs. Rabbits, squirrels and other rodents rarely carry rabies.\r\n</p>\r\n<p>\r\nThe Centers for Disease Control and Prevention recommends that children or adults exposed to bats, or who are sleeping and discover bats present, seek medical advice, even if they don&apos;t think they&apos;ve been bitten. This is because bat bite marks can be hard to see.\r\n</p>\r\n\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Seek prompt attention if:</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li>The wound is a deep puncture or you&apos;re not sure how serious it is.</li>\n    <li>The skin is badly torn and bleeding significantly &#x2014; first apply pressure with a bandage or clean cloth to stop the bleeding.</li>\n    <li>You notice increasing swelling, redness, pain or oozing, which are warning signs of infection.</li>\n    <li>\n    <p>You have questions about your risk of rabies or about rabies prevention. If the bite was caused by a cat or a dog, try to confirm that its rabies vaccination is up to date. If the bite was caused by a wild animal, seek advice from your doctor about which animals are most likely to carry rabies.</p>\n    <p>Bats often carry rabies. And people have been infected without obvious signs of a bite. This is why the Centers for Disease Control and Prevention recommends that people in contact with bats &#x2014; or even those who are sleeping and awaken to find a bat in the bedroom &#x2014; seek medical advice about rabies shots, even if they don&apos;t think they&apos;ve been bitten.</p>\n    </li>\n    <li>You haven&apos;t had a tetanus shot in the past five years and the wound is deep or dirty. You may need a booster shot.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-animal-bites/basics/art-20056591",
    "title": "Animal bites"
  },
  {
    "html": "<p>A black eye is caused by bleeding under the skin around the eye. Most injuries that cause a black eye aren&apos;t serious. But a black eye may indicate a more serious injury, such as an internal injury to the eye or a fracture of the thin bones around the eye. You may have a skull fracture if you have double vision, bruising around both eyes (raccoon eyes) or bleeding from the nose. </p>\n<p>To take care of a black eye:</p>\n<ul>\n    <li><strong>Apply a cold compress soon after the injury.</strong> Using gentle pressure, place a cold pack or a cloth filled with ice to the area around your eye. Take care not to press on the eye itself. Apply cold as soon as possible after the injury to reduce swelling. Repeat several times a day for a day or two.</li>\n    <li><strong>Look for blood.</strong> If you see it in the white or colored parts of the eye, seek urgent care by an eye specialist (ophthalmologist).</li>\n    <li><strong>Seek medical care immediately</strong> if you have vision problems (double vision, blurring), severe pain, bruising around both eyes, or bleeding in an eye or from the nose.</li>\n    <li><strong>Apply warm-hot compresses.</strong> This may be helpful after a few days when the swelling has stabilized. Repeat several times a day for a day or two.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-black-eye/basics/art-20056675",
    "title": "Black eye"
  },
  {
    "html": "<p>If a blister isn&apos;t too painful, try to keep it intact. Unbroken skin over a blister may provide a natural barrier to bacteria and decreases the risk of infection. Cover it with an adhesive bandage. If you&apos;re allergic to the adhesive used in some tape, use paper tape.</p>\n<p>Seek medical care if the blister is painful or prevents you from walking or using one of your hands. Consider taking the following self-care measures if medical help is not available.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>How to drain a blister</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>To relieve blister-related pain, drain the fluid while leaving the overlying skin intact. Here&apos;s how:</p>\n<ul>\n    <li><strong>Wash your hands and the blister</strong> with soap and warm water.</li>\n    <li><strong>Swab the blister</strong> with iodine.</li>\n    <li><strong>Sterilize a clean, sharp needle</strong> by wiping it with rubbing alcohol.</li>\n    <li><strong>Use the needle to puncture the blister.</strong> Aim for several spots near the blister&apos;s edge. Let the fluid drain, but leave the overlying skin in place.</li>\n    <li><strong>Apply an ointment</strong> (Vaseline, Plastibase, other) to the blister and cover it with a nonstick gauze bandage. If a rash appears, stop using the ointment.</li>\n    <li><strong>Change the dressing every day.</strong> Apply more ointment and a bandage.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Blister prevention</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>To prevent friction blisters on your feet, wear shoes that fit well. It also helps to use moisture-wicking socks. Try the various socks, shoes and insoles that are designed specifically to help reduce blistering. You might also try attaching moleskin to the inside of your shoe where it might rub or dusting the inside of your socks with talcum powder. Gloves help prevent blisters on your hands.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-blisters/basics/art-20056691",
    "title": "Blisters"
  },
  {
    "html": "<p>A bruise forms when a blow breaks blood vessels near your skin&apos;s surface, allowing a small amount of blood to leak into the tissues under your skin. The trapped blood may cause a bruise that at first looks like a black-and-blue mark and then changes color as it heals.</p>\n<p>If your skin isn&apos;t broken, you don&apos;t need a bandage. But you can enhance bruise healing with these simple techniques:</p>\n<ul>\n    <li>Elevate the injured area.</li>\n    <li>Apply an ice pack wrapped in a towel or a cloth dampened with cold water. Do this for about 10 minutes. Repeat several times a day for a day or two after the injury as needed.</li>\n    <li>Rest the bruised area, if possible.</li>\n    <li>Consider acetaminophen (Tylenol, others) for pain relief, or ibuprofen (Advil, Motrin IB, others) for pain relief and to reduce swelling.</li>\n</ul>\n<h4>Consult your doctor if you:</h4>\n<ul>\n    <li>Notice very painful swelling in the bruised area</li>\n    <li>Are still experiencing pain three days after a seemingly minor injury</li>\n    <li>Have frequent, large or painful bruises, particularly if your bruises appear on your trunk, back or face, or seem to develop for no known reasons</li>\n    <li>Have easy bruising and a history of significant bleeding, such as during a surgical procedure</li>\n    <li>Notice a lump (hematoma) form over the bruise</li>\n    <li>Are experiencing abnormal bleeding elsewhere, such as from your nose or gums or in urine or stool</li>\n    <li>Suddenly begin bruising, but have no history of bruising</li>\n    <li>Have a family history of easy bruising or bleeding</li>\n</ul>\n<p>These signs and symptoms may indicate a more serious problem, such as a blood-clotting problem or blood-related disease.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-bruise/basics/art-20056663",
    "title": "Bruise"
  },
  {
    "html": "<p>For minor burns:</p>\n<ul>\n    <li><strong>Cool the burn to help soothe the pain.</strong> Hold the burned area under cool (not cold) running water for 10 to 15 minutes or until the pain eases. Or apply a clean towel dampened with cool tap water.</li>\n    <li><strong>Remove rings or other tight items from the burned area.</strong> Try to do this quickly and gently, before the area swells.</li>\n    <li><strong>Don&apos;t break small blisters (no bigger than your little fingernail).</strong> If blisters break, gently clean the area with mild soap and water, apply an antibiotic ointment, and cover it with a nonstick gauze bandage.</li>\n    <li><strong>Apply moisturizer or aloe vera lotion or gel,</strong> which may provide relief in some cases.</li>\n    <li><strong>If needed, take an over-the-counter pain reliever,</strong> such as ibuprofen (Advil, Motrin IB, others), naproxen sodium (Aleve) or acetaminophen (Tylenol, others).</li>\n    <li><strong>Consider a tetanus shot.</strong> Make sure that your tetanus booster is up to date. Doctors recommend people get a tetanus shot at least every 10 years.</li>\n</ul>\n<p>See your doctor if you develop large blisters. Large blisters are best removed, as they rarely will remain intact on their own. Also seek medical help if the burn covers a large area of the body or if you notice signs of infection, such as oozing from the wound and increased pain, redness and swelling.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Major burns</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p><strong>Call 911 or emergency medical help</strong> for major burns. Until an emergency unit arrives, take these actions:</p>\n<ul>\n    <li><strong>Protect the burned person from further harm.</strong> If you can do so safely, make sure the person you&apos;re helping is not in contact with smoldering materials or exposed to smoke or heat. But don&apos;t remove burned clothing stuck to the skin.</li>\n    <li><strong>Check for signs of circulation.</strong> Look for breathing, coughing or movement. Begin CPR if needed.</li>\n    <li><strong>Remove jewelry, belts and other restrictive items,</strong> especially from around burned areas and the neck. Burned areas swell rapidly.</li>\n    <li><strong>Don&apos;t immerse large severe burns in cold water.</strong> Doing so could cause a serious loss of body heat (hypothermia) or a drop in blood pressure and decreased blood flow (shock).</li>\n    <li><strong>Elevate the burned area.</strong> Raise the wound above heart level, if possible.</li>\n    <li><strong>Cover the area of the burn.</strong> Use a cool, moist, bandage or a clean cloth.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Is it a minor burn or a major burn?</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>If it&apos;s not clear what level of care is needed, try to judge the extent of tissue damage, based on the following burn categories:</p>\n<h4>1st-degree burn</h4>\n<p>A first-degree burn is the least serious type, involving only the outer layer of skin. It may cause:</p>\n<ul>\n    <li>Redness</li>\n    <li>Swelling</li>\n    <li>Pain</li>\n</ul>\n<p>You can usually treat a first-degree burn as a minor burn. If it involves much of the hands, feet, face, groin, buttocks or a major joint, seek emergency medical attention.</p>\n<h4>2nd-degree burn</h4>\n<p>A second-degree burn is more serious. It may cause:</p>\n<ul>\n    <li>Red, white or splotchy skin</li>\n    <li>Swelling</li>\n    <li>Pain</li>\n    <li>Blisters</li>\n</ul>\n<p>If the second-degree burn is no larger than 3 inches (7.6 centimeters) in diameter, treat it as a minor burn. If the burned area is larger or covers the hands, feet, face, groin, buttocks or a major joint, treat it as a major burn and get medical help immediately.</p>\n<h4>3rd-degree burns</h4>\n<p>The most serious burns involve all layers of the skin and underlying fat. Muscle and even bone may be affected. Burned areas may be charred black or white. The person may experience:</p>\n<ul>\n    <li>Difficulty breathing</li>\n    <li>Carbon monoxide poisoning</li>\n    <li>Other toxic effects, if smoke inhalation also occurred</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-burns/basics/art-20056649",
    "title": "Burns"
  },
  {
    "html": "<p>Cardiopulmonary resuscitation (CPR) is a lifesaving technique useful in many emergencies, including heart attack or near drowning, in which someone&apos;s breathing or heartbeat has stopped. The American Heart Association recommends that everyone &#x2014; untrained bystanders and medical personnel alike &#x2014; begin CPR with chest compressions.</p>\n<p>It&apos;s far better to do something than to do nothing at all if you&apos;re fearful that your knowledge or abilities aren&apos;t 100 percent complete. Remember, the difference between your doing something and doing nothing could be someone&apos;s life.</p>\n<p>Here&apos;s advice from the American Heart Association:</p>\n<ul>\n    <li><strong>Untrained.</strong> If you&apos;re not trained in CPR, then provide hands-only CPR. That means uninterrupted chest compressions of about 100 a minute until paramedics arrive (described in more detail below). You don&apos;t need to try rescue breathing.</li>\n    <li><strong>Trained and ready to go.</strong> If you&apos;re well-trained and confident in your ability, begin with chest compressions instead of first checking the airway and doing rescue breathing. Start CPR with 30 chest compressions before checking the airway and giving rescue breaths.</li>\n    <li><strong>Trained but rusty.</strong> If you&apos;ve previously received CPR training but you&apos;re not confident in your abilities, then just do chest compressions at a rate of about 100 a minute. (Details described below.)</li>\n</ul>\n<p>The above advice applies to adults, children and infants needing CPR, but not newborns.</p>\n<p>CPR can keep oxygenated blood flowing to the brain and other vital organs until more definitive medical treatment can restore a normal heart rhythm.</p>\n<p>When the heart stops, the lack of oxygenated blood can cause brain damage in only a few minutes. A person may die within eight to 10 minutes.</p>\n<p>To learn CPR properly, take an accredited first-aid training course, including CPR and how to use an automated external defibrillator (AED). If you are untrained and have immediate access to a phone, call 911 before beginning CPR. The dispatcher can instruct you in the proper procedures until help arrives.</p>\n<h3>Before you begin</h3>\n<p>Before starting CPR, check:</p>\n<ul>\n    <li>Is the person conscious or unconscious?</li>\n    <li>If the person appears unconscious, tap or shake his or her shoulder and ask loudly, &quot;Are you OK?&quot;</li>\n    <li>If the person doesn&apos;t respond and two people are available, one should call 911 or the local emergency number and one should begin CPR. If you are alone and have immediate access to a telephone, call 911 before beginning CPR &#x2014; unless you think the person has become unresponsive because of suffocation (such as from drowning). In this special case, begin CPR for one minute and then call 911 or the local emergency number.</li>\n    <li>If an AED is immediately available, deliver one shock if instructed by the device, then begin CPR.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Remember to spell C-A-B</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>The American Heart Association uses the acronym of CAB &#x2014; compressions, airway, breathing &#x2014; to help people remember the order to perform the steps of CPR.&#xA0;</p>\n<h3>Compressions: Restore blood circulation</h3>\n<ol>\n    <li>Put the person on his or her back on a firm surface.</li>\n    <li>Kneel next to the person&apos;s neck and shoulders.</li>\n    <li>Place the heel of one hand over the center of the person&apos;s chest, between the nipples. Place your other hand on top of the first hand. Keep your elbows straight and position your shoulders directly above your hands.</li>\n    <li>Use your upper body weight (not just your arms) as you push straight down on (compress) the chest at least 2 inches (approximately 5 centimeters). Push hard at a rate of about 100 compressions a minute.</li>\n    <li>If you haven&apos;t been trained in CPR, continue chest compressions until there are signs of movement or until emergency medical personnel take over. If you have been trained in CPR, go on to checking the airway and rescue breathing.</li>\n</ol>\n<h3>Airway: Clear the airway</h3>\n<ol>\n    <li>If you&apos;re trained in CPR and you&apos;ve performed 30 chest compressions, open the person&apos;s airway using the head-tilt, chin-lift maneuver. Put your palm on the person&apos;s forehead and gently tilt the head back. Then with the other hand, gently lift the chin forward to open the airway.</li>\n    <li>Check for normal breathing, taking no more than five or 10 seconds. Look for chest motion, listen for normal breath sounds, and feel for the person&apos;s breath on your cheek and ear. Gasping is not considered to be normal breathing. If the person isn&apos;t breathing normally and you are trained in CPR, begin mouth-to-mouth breathing. If you believe the person is unconscious from a heart attack and you haven&apos;t been trained in emergency procedures, skip mouth-to-mouth breathing and continue chest compressions.</li>\n</ol>\n<h3>Breathing: Breathe for the person</h3>\n<p>Rescue breathing can be mouth-to-mouth breathing or mouth-to-nose breathing if the mouth is seriously injured or can&apos;t be opened.</p>\n<ol>\n    <li>With the airway open (using the head-tilt, chin-lift maneuver), pinch the nostrils shut for mouth-to-mouth breathing and cover the person&apos;s mouth with yours, making a seal.</li>\n    <li>Prepare to give two rescue breaths. Give the first rescue breath &#x2014; lasting one second &#x2014; and watch to see if the chest rises. If it does rise, give the second breath. If the chest doesn&apos;t rise, repeat the head-tilt, chin-lift maneuver and then give the second breath. Thirty chest compressions followed by two rescue breaths is considered one cycle.</li>\n    <li>Resume chest compressions to restore circulation.</li>\n    <li>If the person has not begun moving after five cycles (about two minutes) and an automated external defibrillator (AED) is available, apply it and follow the prompts. Administer one shock, then resume CPR &#x2014; starting with chest compressions &#x2014; for two more minutes before administering a second shock. If you&apos;re not trained to use an AED, a 911 or other emergency medical operator may be able to guide you in its use. If an AED isn&apos;t available, go to step 5 below.</li>\n    <li>Continue CPR until there are signs of movement or emergency medical personnel take over.</li>\n</ol>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>To perform CPR on a child</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>The procedure for giving CPR to a child age 1 through 8 is essentially the same as that for an adult. The differences are as follows:</p>\n<ul>\n    <li>If you&apos;re alone, perform five cycles of compressions and breaths on the child &#x2014; this should take about two minutes &#x2014; before calling 911 or your local emergency number or using an AED.</li>\n    <li>Use only one hand to perform chest compressions.</li>\n    <li>Breathe more gently.</li>\n    <li>Use the same compression-breath rate as is used for adults: 30 compressions followed by two breaths. This is one cycle. Following the two breaths, immediately begin the next cycle of compressions and breaths.</li>\n    <li>After five cycles (about two minutes) of CPR, if there is no response and an AED is available, apply it and follow the prompts. Use pediatric pads if available, for children ages 1 through 8. If pediatric pads aren&apos;t available, use adult pads. Do not use an AED for children younger than age 1. Administer one shock, then resume CPR &#x2014; starting with chest compressions &#x2014; for two more minutes before administering a second shock. If you&apos;re not trained to use an AED, a 911 or other emergency medical operator may be able to guide you in its use.</li>\n</ul>\n<p>Continue until the child moves or help arrives.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>To perform CPR on a baby</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Most cardiac arrests in babies occur from lack of oxygen, such as from drowning or choking. If you know the baby has an airway obstruction, perform first aid for choking. If you don&apos;t know why the baby isn&apos;t breathing, perform CPR.</p>\n<p>To begin, examine the situation. Stroke the baby and watch for a response, such as movement, but don&apos;t shake the baby.</p>\n<p>If there&apos;s no response, follow the CAB procedures below and time the call for help as follows:</p>\n<ul>\n    <li>If you&apos;re the only rescuer and CPR is needed, do CPR for two minutes &#x2014; about five cycles &#x2014; before calling 911 or your local emergency number.</li>\n    <li>If another person is available, have that person call for help immediately while you attend to the baby.</li>\n</ul>\n<h3>Compressions: Restore blood circulation</h3>\n<ol>\n    <li>Place the baby on his or her back on a firm, flat surface, such as a table. The floor or ground also will do.</li>\n    <li>Imagine a horizontal line drawn between the baby&apos;s nipples. Place two fingers of one hand just below this line, in the center of the chest.</li>\n    <li>Gently compress the chest about 1.5 inches (about 4 centimeters).</li>\n    <li>Count aloud as you pump in a fairly rapid rhythm. You should pump at a rate of 100 compressions a minute.</li>\n</ol>\n<h3>Airway: Clear the airway</h3>\n<ol>\n    <li>After 30 compressions, gently tip the head back by lifting the chin with one hand and pushing down on the forehead with the other hand.</li>\n    <li>In no more than 10 seconds, put your ear near the baby&apos;s mouth and check for breathing: Look for chest motion, listen for breath sounds, and feel for breath on your cheek and ear.</li>\n</ol>\n<h3>Breathing: Breathe for the baby</h3>\n<ol>\n    <li>Cover the baby&apos;s mouth and nose with your mouth.</li>\n    <li>Prepare to give two rescue breaths. Use the strength of your cheeks to deliver gentle puffs of air (instead of deep breaths from your lungs) to slowly breathe into the baby&apos;s mouth one time, taking one second for the breath. Watch to see if the baby&apos;s chest rises. If it does, give a second rescue breath. If the chest does not rise, repeat the head-tilt, chin-lift maneuver and then give the second breath.</li>\n    <li>If the baby&apos;s chest still doesn&apos;t rise, examine the mouth to make sure no foreign material is inside. If an object is seen, sweep it out with your finger. If the airway seems blocked, perform first aid for a choking baby.</li>\n    <li>Give two breaths after every 30 chest compressions.</li>\n    <li>Perform CPR for about two minutes before calling for help unless someone else can make the call while you attend to the baby.</li>\n    <li>Continue CPR until you see signs of life or until medical personnel arrive.</li>\n</ol>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-cpr/basics/art-20056600",
    "title": "Cardiopulmonary resuscitation (CPR)"
  },
  {
    "html": "<p>Chemical burns can be caused by many substances, such as strong acids, drain cleaners (lye), paint thinner and gasoline. Usually, you are aware of the burn and its cause. But sometimes you may not immediately recognize a burn caused by a milder chemical. As with some sunburns, the pain and redness may develop hours after the exposure.</p>\n<h3>If you have an immediately recognized chemical burn</h3>\n<ul>\n    <li><strong>Remove the chemical causing the burn</strong> while protecting yourself. For dry chemicals, brush off any remaining material. Wear gloves or use a towel or other suitable object, such as a brush.</li>\n    <li><strong>Remove contaminated clothing or jewelry</strong> to prevent further burning.<strong></strong></li>\n    <li><strong>Rinse the burn immediately.</strong> Run a gentle, steady stream of cool tap water over the burn for 10 or more minutes. A shower may be an effective way to do this. Always protect your eyes.</li>\n    <li><strong>Loosely apply a bandage or gauze.</strong></li>\n    <li><strong>If needed, take an over-the-counter pain reliever,</strong> such as ibuprofen (Advil, Motrin IB, others), naproxen sodium (Aleve) or acetaminophen (Tylenol, others).</li>\n    <li><strong>Consider a tetanus shot.</strong> Make sure that your tetanus booster is up to date. Doctors recommend people get a tetanus shot at least every 10 years.</li>\n</ul>\n<h3>If you have a possible chemical burn</h3>\n<ul>\n    <li><strong>Make sure that any contaminated clothing or jewelry</strong> is no longer in contact with your skin.</li>\n    <li><strong>Rinse the burn</strong> if you think some of the chemical is still on your skin.</li>\n    <li><strong>Loosely apply a bandage or gauze.</strong></li>\n    <li><strong>If needed, take an over-the-counter pain reliever,</strong> such as ibuprofen (Advil, Motrin IB, others), naproxen sodium (Aleve) or acetaminophen (Tylenol, others).</li>\n    <li><strong>Consider a tetanus shot.</strong> Make sure that your tetanus booster is up to date.</li>\n</ul>\n<h3>When to seek emergency care</h3>\n<ul>\n    <li>The person shows signs of shock, such as fainting, pale complexion or very shallow breathing.</li>\n    <li>The chemical burn penetrated through the first layer of skin and the burn covers an area more than 3 inches (about 8 centimeters) in diameter.</li>\n    <li>The chemical burn encircles a limb or involves the eyes, hands, feet, face, groin or buttocks, or a major joint.</li>\n</ul>\n<p>If you&apos;re unsure whether a substance is toxic, call Poison Help at 800-222-1222 in the United States. If you seek emergency medical help, take the chemical container or the name of the chemical with you to the emergency department.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-chemical-burns/basics/art-20056667",
    "title": "Chemical burns"
  },
  {
    "html": "<p>If a chemical splashes into your eye, take these steps immediately.</p>\n<ol>\n    <li><strong>Flush your eye with water.</strong> Use clean, lukewarm tap water for at least 20 minutes. Use whichever of these approaches is quickest:</li>\n    <ul>\n        <li>Get into the shower and aim a gentle stream of water on your forehead over your affected eye. Or direct the stream on the bridge of your nose if both eyes are affected. Hold the lids of your affected eye or eyes open.</li>\n        <li>Put your head down and turn it to the side. Then hold the lids of your affected eye open under a gently running faucet. If you have access to a work site eye-rinse station, use it.</li>\n        <li>Young children may do best if they lie down in the bathtub or lean back over a sink. Pour a gentle stream of water on the forehead over the affected eye or on the bridge of the nose to flush both eyes.</li>\n    </ul>\n    <li><strong>Wash your hands with soap and water.</strong> Thoroughly rinse your hands to be sure no chemical or soap is left on them.</li>\n    <li><strong>Remove contact lenses.</strong> If they don&apos;t come out during the flush, then take them out.</li>\n</ol>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Caution</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li>Don&apos;t rub the eye &#x2014; this may cause further damage.</li>\n    <li>Don&apos;t put anything except water or contact lens saline rinse in the eye. And don&apos;t use eyedrops unless emergency personnel tell you to do so.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Seek emergency medical assistance</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>After following the above steps, seek emergency care by an eye specialist (ophthalmologist) or call 911 or your local emergency number. Take the chemical container or the name of the chemical with you to the emergency provider. If readily available, wear sunglasses to help reduce sensitivity to light.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-eye-emergency/basics/art-20056647",
    "title": "Chemical splash in the eye"
  },
  {
    "html": "<p>Causes of chest pain can vary from minor problems, such as indigestion or stress, to serious medical emergencies, such as a heart attack or pulmonary embolism. The specific cause of chest pain can be difficult to interpret.</p>\n<p>Finding the cause of your chest pain can be challenging, especially if you&apos;ve never had prior symptoms. Even doctors may have a difficult time deciding if chest pain is a sign of a heart attack or something less serious, such as indigestion.</p>\n<p>If you have unexplained chest pain lasting more than a few minutes, it is better to seek emergency medical assistance than to try and diagnose the cause yourself.</p>\n<p>As with other sudden, unexplained pains, chest pain may be a signal for you to get medical help. Use the following information to help determine whether your chest pain is a medical emergency.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Heart attack</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>A heart attack occurs when an artery that supplies oxygen to your heart muscle becomes blocked. A heart attack may cause chest pain that lasts 15 minutes or longer, or it can also be silent and produce no signs or symptoms.</p>\n<p>Many people who experience a heart attack have warning signs hours, days or weeks in advance. The earliest warning sign of an attack may be ongoing episodes of chest pain that start when you&apos;re physically active and are relieved by rest.</p>\n<p>Someone having a heart attack may experience none, any or all of the following:</p>\n<ul>\n    <li>Uncomfortable pressure, fullness or squeezing pain in the center of the chest lasting more than a few minutes</li>\n    <li>Pain spreading to the shoulders, neck, jaw or arms</li>\n    <li>Lightheadedness, fainting, sweating, nausea or shortness of breath</li>\n</ul>\n<h3>If you or someone else may be having a heart attack:</h3>\n<ul>\n    <li><strong>Call 911 or emergency medical assistance.</strong> Don&apos;t tough out the symptoms of a heart attack for more than five minutes. If you don&apos;t have access to emergency medical services, have a neighbor or friend drive you to the nearest hospital. Drive yourself only as a last resort, and realize that driving yourself puts you and others at risk if your condition suddenly worsens.</li>\n    <li><strong>Chew a regular-strength aspirin.</strong> Aspirin reduces blood clotting, which can help blood flow through a narrowed artery that&apos;s caused a heart attack. However, don&apos;t take aspirin if you are allergic to aspirin, have bleeding problems or take another blood-thinning medication, or if your doctor previously told you not to do so.</li>\n    <li><strong>Take nitroglycerin, if prescribed.</strong> If you think you&apos;re having a heart attack and your doctor has previously prescribed nitroglycerin for you, take it as directed. Don&apos;t take anyone else&apos;s nitroglycerin.</li>\n    <li><strong>Begin CPR on the person having a heart attack, if directed.</strong> If the person suspected of having a heart attack is unconscious, a 911 dispatcher or another emergency medical specialist may advise you to begin cardiopulmonary resuscitation (CPR). If you haven&apos;t received CPR training, doctors recommend skipping mouth-to-mouth rescue breathing and performing only chest compressions (about 100 a minute). The dispatcher can instruct you in the proper procedures until help arrives.</li>\n    <li><strong>If an automated external defibrillator (AED) is available</strong> and the person&apos;s unconscious, begin CPR while the device is retrieved and set up. Attach the device and follow instructions that will be provided by the AED after it has evaluated the person&apos;s condition.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Angina</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Angina is chest pain or discomfort caused by reduced blood flow to your heart muscle. Typically the term &quot;angina&quot; is used when you&apos;ve already been given the diagnosis of heart disease related to atherosclerosis. Angina may be stable or unstable:</p>\n<ul>\n    <li>Stable angina &#x2014; persistent, recurring chest pain that usually occurs with exertion and is relatively predictable</li>\n    <li>Unstable angina &#x2014; sudden, new chest pain, or a change in the pattern of previously stable angina, that may signal an impending heart attack</li>\n</ul>\n<p>Angina is relatively common, but can be hard to distinguish from other types of chest pain, such as the pain or discomfort of indigestion.</p>\n<p>If you are having angina with any of the following signs and symptoms, it may indicate a more serious condition, such as a heart attack:</p>\n<ul>\n    <li>Pain in your arms, neck, jaw, shoulder or back accompanying chest pain</li>\n    <li>Nausea</li>\n    <li>Fatigue</li>\n    <li>Shortness of breath</li>\n    <li>Anxiety</li>\n    <li>Sweating</li>\n    <li>Dizziness</li>\n</ul>\n<p>The severity, duration and type of angina can vary. If you have new or changing chest pain, these new or different symptoms may signal a more dangerous form of angina (unstable angina) or a heart attack. If your angina gets worse or changes, seek medical attention immediately.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Pulmonary embolism</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Pulmonary embolism occurs when a clot &#x2014; usually from the veins of your leg or pelvis &#x2014; lodges in a pulmonary artery of your lung. The lung tissue served by the artery doesn&apos;t get enough blood flow, causing tissue death. This makes it more difficult for your lungs to provide oxygen to the rest of your body.</p>\n<p>Signs and symptoms of pulmonary embolism may include:</p>\n<ul>\n    <li>Sudden, sharp chest pain often accompanied by shortness of breath</li>\n    <li>Sudden, unexplained shortness of breath, even without pain</li>\n    <li>Cough that may produce blood-streaked sputum</li>\n    <li>Rapid heartbeat associated with shortness of breath</li>\n    <li>Fainting</li>\n    <li>Severe anxiety</li>\n    <li>Unexplained sweating</li>\n</ul>\n<p>Pulmonary embolism can be life-threatening. As with a suspected heart attack, call 911 or emergency medical assistance immediately.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Aortic dissection</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>An aortic dissection is a serious condition in which a tear develops in the inner layer of the aorta, the large blood vessel branching off the heart. Blood surges through this tear into the middle layer of the aorta, causing the inner and middle layers to separate (dissect). If the blood-filled channel ruptures through the outside aortic wall, aortic dissection is usually fatal.</p>\n<p>Typical signs and symptoms include:</p>\n<ul>\n    <li>Sudden severe chest or upper back pain, often described as a tearing, ripping or shearing sensation, that radiates to the neck or down the back</li>\n    <li>Loss of consciousness (fainting)</li>\n    <li>Shortness of breath</li>\n    <li>Sudden difficulty speaking, loss of vision, weakness, or paralysis of one side of your body, such as having a stroke</li>\n    <li>Sweating</li>\n    <li>Weak pulse in one arm compared with the other</li>\n</ul>\n<p>If you are experiencing any of these signs or symptoms, they could be caused by an aortic dissection or some other serious condition. Seek emergency medical assistance immediately.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Pneumonia with pleurisy</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Frequent signs and symptoms of pneumonia are chest pain accompanied by chills, fever and a cough that may produce bloody or foul-smelling sputum. When pneumonia occurs with an inflammation of the membranes that surround the lung (pleura), you may have considerable chest discomfort when taking a breath or coughing. This condition is called pleurisy.</p>\n<p>One sign of pleurisy is that the pain is usually relieved temporarily by holding your breath or putting pressure on the painful area of your chest. This isn&apos;t usually true of a heart attack. If you&apos;ve recently been diagnosed with pneumonia and then start having symptoms of pleurisy, contact your doctor or seek immediate medical attention to determine the cause of your chest pain. Pleurisy alone isn&apos;t a medical emergency, but you shouldn&apos;t try to make the diagnosis yourself.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Chest wall pain</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>One of the most common varieties of harmless chest pain is chest wall pain. One kind of chest wall pain is costochondritis. It causes pain and tenderness in and around the cartilage that connects your ribs to your breastbone (sternum).</p>\n<p>In costochondritis, pressing on a few points along the edge of your sternum often results in considerable tenderness in those small areas. If the pressure of a finger causes similar chest pain, it&apos;s unlikely that a serious condition, such as a heart attack, is the cause of your chest pain.</p>\n<p>Other causes of chest pain include:</p>\n<ul>\n    <li>Strained chest muscles from overuse or excessive coughing</li>\n    <li>Chest muscle bruising from minor injury</li>\n    <li>Short-term, sudden anxiety with rapid breathing</li>\n    <li>Peptic ulcer disease</li>\n    <li>Pain from the digestive tract, such as esophageal reflux, peptic ulcer pain or gallbladder pain that may feel similar to heart attack symptoms</li>\n    <li>Pericarditis</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-chest-pain/basics/art-20056705",
    "title": "Chest pain"
  },
  {
    "html": "<p>Choking occurs when a foreign object becomes lodged in the throat or windpipe, blocking the flow of air. In adults, a piece of food often is the culprit. Young children often swallow small objects. Because choking cuts off oxygen to the brain, administer first aid as quickly as possible.</p>\n<p>The universal sign for choking is hands clutched to the throat. If the person doesn&apos;t give the signal, look for these indications:</p>\n<ul>\n    <li>Inability to talk</li>\n    <li>Difficulty breathing or noisy breathing</li>\n    <li>Inability to cough forcefully</li>\n    <li>Skin, lips and nails turning blue or dusky</li>\n    <li>Loss of consciousness</li>\n</ul>\n<p>If choking is occurring, the Red Cross recommends a &quot;five-and-five&quot; approach to delivering first aid:</p>\n<ul>\n    <li><strong>Give 5 back blows.</strong> First, deliver five back blows between the person&apos;s shoulder blades with the heel of your hand.</li>\n    <li><strong>Give 5 abdominal thrusts.</strong> Perform five abdominal thrusts (also known as the Heimlich maneuver).</li>\n    <li><strong>Alternate between 5 blows and 5 thrusts</strong> until the blockage is dislodged.</li>\n</ul>\n<p>The American Heart Association doesn&apos;t teach the back blow technique, only the abdominal thrust procedures. It&apos;s OK not to use back blows, if you haven&apos;t learned the technique. Both approaches are acceptable.</p>\n<p>To perform abdominal thrusts (Heimlich maneuver) on someone else:</p>\n<ul>\n    <li><strong>Stand behind the person.</strong> Wrap your arms around the waist. Tip the person forward slightly.</li>\n    <li><strong>Make a fist with one hand.</strong> Position it slightly above the person&apos;s navel.</li>\n</ul>\n<ul>\n    <li><strong>Grasp the fist with the other hand.</strong> Press hard into the abdomen with a quick, upward thrust &#x2014; as if trying to lift the person up.</li>\n    <li><strong>Perform a total of 5 abdominal thrusts,</strong> if needed. If the blockage still isn&apos;t dislodged, repeat the five-and-five cycle.</li>\n</ul>\n<p>If you&apos;re the only rescuer, perform back blows and abdominal thrusts before calling 911 or your local emergency number for help. If another person is available, have that person call for help while you perform first aid.</p>\n<p>If the person becomes unconscious, perform standard CPR with chest compressions and rescue breaths.</p>\n<p>To perform abdominal thrusts (Heimlich maneuver) on yourself:</p>\n<p>First, if you&apos;re alone and choking, call 911 or your local emergency number immediately. Then, although you&apos;ll be unable to effectively deliver back blows to yourself, you can still perform abdominal thrusts to dislodge the item.</p>\n<ul>\n    <li><strong>Place a fist</strong> slightly above your navel.</li>\n    <li><strong>Grasp your fist</strong> with the other hand and bend over a hard surface &#x2014; a countertop or chair will do.</li>\n    <li><strong>Shove your fist</strong> inward and upward.</li>\n</ul>\n<p>To clear the airway of a pregnant woman or obese person:</p>\n<ul>\n    <li><strong>Position your hands a little bit higher</strong> than with a normal Heimlich maneuver, at the base of the breastbone, just above the joining of the lowest ribs.</li>\n    <li><strong>Proceed as with the Heimlich maneuver,</strong> pressing hard into the chest, with a quick thrust.</li>\n    <li><strong>Repeat</strong> until the food or other blockage is dislodged or the person becomes unconscious.</li>\n</ul>\n<p>To clear the airway of an unconscious person:</p>\n<ul>\n    <li><strong>Lower the person</strong> on his or her back onto the floor.</li>\n    <li><strong>Clear the airway.</strong> If a blockage is visible at the back of the throat or high in the throat, reach a finger into the mouth and sweep out the cause of the blockage. Be careful not to push the food or object deeper into the airway, which can happen easily in young children.</li>\n    <li><strong>Begin cardiopulmonary resuscitation (CPR)</strong> if the object remains lodged and the person doesn&apos;t respond after you take the above measures. The chest compressions used in CPR may dislodge the object. Remember to recheck the mouth periodically.</li>\n</ul>\n<p>To clear the airway of a choking infant younger than age 1:</p>\n<ul>\n    <li><strong>Assume a seated position and hold the infant facedown</strong> on your forearm, which is resting on your thigh.</li>\n    <li><strong>Thump the infant gently but firmly</strong> five times on the middle of the back using the heel of your hand. The combination of gravity and the back blows should release the blocking object.</li>\n    <li><strong>Hold the infant faceup on your forearm</strong> with the head lower than the trunk if the above doesn&apos;t work. Using two fingers placed at the center of the infant&apos;s breastbone, give five quick chest compressions.</li>\n    <li><strong>Repeat the back blows and chest thrusts</strong> if breathing doesn&apos;t resume. Call for emergency medical help.</li>\n    <li><strong>Begin infant CPR</strong> if one of these techniques opens the airway but the infant doesn&apos;t resume breathing.</li>\n</ul>\n<p>If the child is older than age 1, give abdominal thrusts only.</p>\n<p>To prepare yourself for these situations, learn the Heimlich maneuver and CPR in a certified first-aid training course.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-choking/basics/art-20056637",
    "title": "Choking"
  },
  {
    "html": "<p>A corneal abrasion is a superficial scratch on the clear, protective &quot;window&quot; at the front of your eye (cornea). Your cornea can be scratched by contact with dust, dirt, sand, wood shavings, metal particles, contact lenses or even the edge of a piece of paper. Corneal abrasions caused by plant matter (such as a pine needle) usually require special attention as they can cause a delayed inflammation inside the eye (iritis).</p>\n<p>Signs and symptoms of corneal abrasion include:</p>\n<ul>\n    <li>Pain</li>\n    <li>A gritty feeling in the eye</li>\n    <li>Tearing</li>\n    <li>Redness</li>\n    <li>Sensitivity to the light</li>\n    <li>Headache</li>\n</ul>\n<p>In case of corneal abrasion, seek prompt medical attention. Left untreated, it could become infected and result in a corneal ulcer. Immediate steps you can take for a corneal abrasion are to:</p>\n<ul>\n    <li><strong>Rinse your eye with clean water or a saline solution.</strong> You can use an eyecup or a small, clean drinking glass positioned with its rim resting on the bone at the base of your eye socket. If you have quick access to a work site eye-rinse station, use it. Rinsing the eye may wash out a foreign object. </li>\n    <li><strong>Blink several times.</strong> This may remove small particles.</li>\n    <li><strong>Pull the upper eyelid over the lower eyelid.</strong> This may cause your eye to tear, which may help wash out the particle. Or it may cause the lashes of your lower eyelid to brush away an object from under your upper eyelid.</li>\n</ul>\n<p>Use the following pointers to avoid making the injury worse:</p>\n<ul>\n    <li>Don&apos;t try to remove an object that is embedded in your eyeball or makes it difficult to close your eye.</li>\n    <li>Don&apos;t rub your eye after an injury.</li>\n    <li>Don&apos;t touch your eyeball with cotton swabs, tweezers or other instruments.</li>\n    <li>If you use contact lenses, don&apos;t wear them while your eye is healing.</li>\n</ul>\n<p>Most corneal abrasions heal in a day or two.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-corneal-abrasion/basics/art-20056659",
    "title": "Corneal abrasion (scratch)"
  },
  {
    "html": "<p>Minor cuts and scrapes usually don&apos;t require a trip to the emergency room. These guidelines can help you care for such wounds:</p>\n<ol>\n    <li><strong>Wash your hands.</strong> This helps avoid infection. Also put on disposable protective gloves if they&apos;re available.</li>\n    <li><strong>Stop the bleeding.</strong> Minor cuts and scrapes usually stop bleeding on their own. If not, apply gentle pressure with a sterile bandage or clean cloth and elevate the wound.</li>\n    <li><strong>Clean the wound.</strong> Use clear water to rinse the wound. Also clean around the wound with soap and a washcloth. Keep soap out of the wound, as it can cause irritation. If dirt or debris remains in the wound after washing, use tweezers cleaned with alcohol to remove the particles. If debris still remains, see your doctor. Thorough cleaning reduces the risk of infection and tetanus. There&apos;s no need to use hydrogen peroxide, iodine or an iodine-containing cleanser, which can be irritating to tissue already injured.</li>\n    <li><strong>Apply an antibiotic.</strong> Apply a thin layer of an antibiotic cream or ointment (Neosporin, Polysporin) to help keep the surface moist. These products don&apos;t make the wound heal faster. But they can discourage infection and help the body&apos;s natural healing process. Certain ingredients in some ointments can cause a mild rash in some people. If a rash appears, stop using the ointment.</li>\n    <li><strong>Cover the wound.</strong> Bandages can help keep the wound clean and keep harmful bacteria out. If the injury is just a minor scrape, or scratch, leave it uncovered.</li>\n    <li><strong>Change the dressing.</strong> Do this at least once a day or whenever the bandage becomes wet or dirty. If the injured person is allergic to the adhesive in tapes and bandages, switch to adhesive-free dressings or sterile gauze held in place with paper tape, rolled gauze or a loosely applied elastic bandage. These supplies generally are available at pharmacies. After the wound has healed enough to make infection unlikely, you can leave it uncovered, as exposure to the air will speed healing.</li>\n    <li><strong>Get stitches for deep wounds.</strong> A deep &#x2014; all the way through the skin &#x2014; gaping or jagged wound with exposed fat or muscle will need stitches. Adhesive strips or butterfly tape may hold a minor cut together, but if you can&apos;t easily close the wound, see your doctor as soon as possible. Proper closure within a few hours minimizes scarring and reduces the risk of infection.</li>\n    <li><strong>Watch for signs of infection.</strong> See your doctor if the wound isn&apos;t healing or you notice any redness, increasing pain, drainage, warmth or swelling.</li>\n    <li><strong>Get a tetanus shot.</strong> If the injured person hasn&apos;t had a tetanus shot in the past five years and the wound is deep or dirty, he or she may need a booster shot, as soon as possible.</li>\n</ol>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-cuts/basics/art-20056711",
    "title": "Cuts and scrapes"
  },
  {
    "html": "<p>A dislocation is an injury in which the ends of your bones are forced from their normal positions. The cause is usually trauma resulting from a fall, an auto accident, or a collision during contact or high-speed sports.</p>\n<p>Dislocation usually involves the body&apos;s larger joints. In adults, the most common site of the injury is the shoulder. In children, it&apos;s the elbow. Your thumb and fingers also are vulnerable if forcibly bent the wrong way.</p>\n<p>The injury will temporarily deform and immobilize your joint and may result in sudden and severe pain and swelling. A dislocation requires prompt medical attention to return your bones to their proper positions.</p>\n<h3>If you believe you have dislocated a joint:</h3>\n<ol>\n    <li><strong>Don&apos;t delay medical care.</strong> Get medical help immediately.</li>\n    <li><strong>Don&apos;t move the joint.</strong> Until you receive help, splint the affected joint into its fixed position. Don&apos;t try to move a dislocated joint or force it back into place. This can damage the joint and its surrounding muscles, ligaments, nerves or blood vessels.</li>\n    <li><strong>Put ice on the injured joint.</strong> This can help reduce swelling by controlling internal bleeding and the buildup of fluids in and around the injured joint.</li>\n</ol>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-dislocation/basics/art-20056693",
    "title": "Dislocation"
  },
  {
    "html": "<p>Electrical burns may be caused by a number of sources of electricity, such as lightning, stun guns and contact with household current. You may treat minor electrical burns as you would other minor burns.</p>\n<h3>When to contact your doctor</h3>\n<p>A person who has been injured by contact with electricity should be seen by a doctor. Sometimes an electrical injury can cause damage to internal tissues, usually in an arm or a leg. The damage may be worse than one would expect from the burn on the skin.</p>\n<h3>Caution</h3>\n<ul>\n    <li>Don&apos;t touch the injured person if he or she is still in contact with the electrical current.</li>\n    <li>Call 911 or your local emergency number if the source of the burn is a high-voltage wire or lightning. Don&apos;t get near high-voltage wires until the power is turned off. Overhead power lines usually aren&apos;t insulated. Stay at least 20 feet (about 6 meters) away &#x2014; farther if wires are jumping and sparking. </li>\n    <li>Don&apos;t move a person with an electrical injury unless the person is in immediate danger.</li>\n</ul>\n<h3>When to seek emergency care</h3>\n<p>Call 911 or your local emergency number if the injured person experiences:</p>\n<ul>\n    <li>Severe burns</li>\n    <li>Confusion</li>\n    <li>Difficulty breathing</li>\n    <li>Heart rhythm problems (arrhythmias)</li>\n    <li>Cardiac arrest</li>\n    <li>Muscle pain and contractions</li>\n    <li>Seizures</li>\n    <li>Loss of consciousness</li>\n</ul>\n<p>Take these actions immediately while waiting for medical help:</p>\n<ul>\n    <li>Turn off the source of electricity if possible. If not, move the source away from both you and the injured person using a dry, nonconducting object made of cardboard, plastic or wood.</li>\n    <li>Begin CPR if the person shows no signs of circulation, such as breathing, coughing or movement.</li>\n    <li>Try to prevent the injured person from becoming chilled.</li>\n    <li>Apply a bandage. Cover any burned areas with a sterile gauze bandage, if available, or a clean cloth. Don&apos;t use a blanket or towel, because loose fibers can stick to the burns.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-electrical-burns/basics/art-20056687",
    "title": "Electrical burns"
  },
  {
    "html": "<p>The danger from an electrical shock depends on the type of current, how high the voltage is, how the current traveled through the body, the person&apos;s overall health and how quickly the person is treated.</p>\n<p>An electrical shock may cause burns, or it may leave no visible mark on the skin. In either case, an electrical current passing through the body can cause internal damage, cardiac arrest or other injury. Under certain circumstances, even a small amount of electricity can be fatal.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>When to contact your doctor</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>A person who has been injured by contact with electricity should be seen by a doctor.</p>\n<h3>Caution</h3>\n<ul>\n    <li>Don&apos;t touch the injured person if he or she is still in contact with the electrical current.</li>\n    <li>Call 911 or your local emergency number if the source of the burn is a high-voltage wire or lightning. Don&apos;t get near high-voltage wires until the power is turned off. Overhead power lines usually aren&apos;t insulated. Stay at least 20 feet (about 6 meters) away &#x2014; farther if wires are jumping and sparking.</li>\n    <li>Don&apos;t move a person with an electrical injury unless he or she is in immediate danger.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>When to seek emergency care</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Call 911 or your local emergency number if the injured person experiences:</p>\n<ul>\n    <li>Severe burns</li>\n    <li>Confusion</li>\n    <li>Difficulty breathing</li>\n    <li>Heart rhythm problems (arrhythmias)</li>\n    <li>Cardiac arrest</li>\n    <li>Muscle pain and contractions</li>\n    <li>Seizures</li>\n    <li>Loss of consciousness</li>\n</ul>\n<p>Take these actions immediately while waiting for medical help:</p>\n<ul>\n    <li>Turn off the source of electricity, if possible. If not, move the source away from you and the person, using a dry, nonconducting object made of cardboard, plastic or wood.</li>\n    <li>Begin CPR if the person shows no signs of circulation, such as breathing, coughing or movement.</li>\n    <li>Try to prevent the injured person from becoming chilled.</li>\n    <li>Apply a bandage. Cover any burned areas with a sterile gauze bandage, if available, or a clean cloth. Don&apos;t use a blanket or towel, because loose fibers can stick to the burns.&#xA0;</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-electrical-shock/basics/art-20056695",
    "title": "Electrical shock"
  },
  {
    "html": "<p>Emergency essentials kits can help you respond to natural disasters or other serious situations. Prepare for the unexpected by putting together a bug out bag of items that could be useful if you needed to evacuate your home. Pack enough to last 24 to 48 hours, and keep your emergency essentials handy. Make sure your family members know where to find the kit. Consider keeping one in your car as well.</p>\n<p>A basic emergency essentials kit includes:</p>\n<ul>\n    <li>Small, waterproof flashlight or headlamp and extra batteries</li>\n    <li>Waterproof matches</li>\n    <li>Water, 1 gallon a person a day</li>\n    <li>Food that won&apos;t spoil, including baby food, if needed</li>\n    <li>Manual can opener for food</li>\n    <li>Pet food and supplies, such as a leash, if needed</li>\n    <li>Small notepad and waterproof writing instrument</li>\n    <li>Blanket</li>\n    <li>Cellphone with solar charger</li>\n    <li>Battery-powered or hand crank radio and a weather radio with tone alert and extra batteries for both</li>\n    <li>Sunscreen</li>\n    <li>Insect repellent</li>\n    <li>Whistle</li>\n    <li>First-aid kit</li>\n    <li>Dust mask</li>\n    <li>Plastic sheeting and duct tape for improvised shelter</li>\n    <li>Wrench or pliers to turn off utilities</li>\n    <li>Medicine, a week&apos;s supply</li>\n    <li>Extra medical supplies or equipment, as needed</li>\n    <li>Soap, toothbrush and other personal care items</li>\n    <li>Moist towelettes, garbage bags and plastic ties for personal sanitation</li>\n    <li>Emergency health information for you and your family</li>\n    <li>Medical consent forms for each family member</li>\n    <li>Phone numbers for professional emergency contacts, such as your family doctor and pediatrician, local emergency services, emergency road service providers, and the regional poison control center</li>\n    <li>Phone numbers for a personal emergency contact, such as a friend or a family member who you&apos;ve asked to serve in this role</li>\n    <li>Copy of insurance cards</li>\n    <li>Cash or traveler&apos;s checks and change</li>\n    <li>Maps of the area</li>\n    <li>An extra set of car keys and house keys</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/emergency-essentials/basics/art-20134335",
    "title": "Emergency essentials: Keep a bug out bag ready"
  },
  {
    "html": "<p>Emergency health information for you and your family may be needed at a moment&apos;s notice. Make sure that key information is up to date, accurate and handy &#x2014; it may help you get the care you need in a medical emergency.</p>\n<p>Nowadays, you may find it useful to store this information in an online patient health record and share it with your doctor and emergency contact person. In fact, you may already have access to a patient portal, which is an electronic health information tool offered by many insurance companies, employers and health care institutions.</p>\n<p>If you have children, it is important to handle their emergency health information similarly. You may not be available to provide needed information in an emergency.</p>\n<p>Include in your health record, whether online or on paper, the following information:</p>\n<ul>\n    <li>Your name, age and sex</li>\n    <li>Your address</li>\n    <li>Your medication names, doses and schedules</li>\n    <li>Your medical equipment</li>\n    <li>Your chronic medical conditions, such as epilepsy</li>\n    <li>Medical consent form</li>\n    <li>Aspects of your health history that could be helpful to emergency medical responders, including allergies and immunization record</li>\n    <li>Phone numbers for professional emergency contacts, such as your family doctor, local emergency services, emergency road service providers, and the regional poison control center</li>\n    <li>Phone numbers for a personal emergency contact, such as a friend or a family member who you&apos;ve asked to serve in this role</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Online storage</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Many people store their personal health information online with the help of an app or a service. This method allows you to access your information anywhere with a computer or a mobile device. Some tools also help you share information with your doctors, family or emergency contact person. The most important thing is to make sure it can be made readily available in an emergency or if you&apos;re unconscious.</p>\n<p>Two options for storing your information online include:</p>\n<ul>\n    <li><strong>Free or subscription-based personal health record.</strong> A personal health record (PHR) includes your most important health information. It&apos;s like the electronic health record that your doctor may keep for you. But with a PHR, you maintain it and determine who has access to it.</li>\n    <li><strong>Patient portals.</strong> Many health care providers, insurance companies and employers offer their clients or staff access to their electronic health record via patient portals.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Other storage options</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li><strong>Print versions.</strong> If you choose to maintain your emergency health information on paper, keep a number of print copies in handy places. For example, put a copy in your purse, vehicle glove box, first aid kit and emergency kit. You could even try making one small enough to fit in your wallet or on an index card. Consider posting the index card on your refrigerator door so emergency personnel can see it quickly if needed.</li>\n    <li><strong>Portable digital device.</strong> Put the list on a cell phone, thumb drive or other device that you keep with you.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/emergency-health-information/basics/art-20134333",
    "title": "Emergency Health Information"
  },
  {
    "html": "<p>Fainting occurs when the blood supply to your brain is momentarily inadequate, causing you to lose consciousness. This loss of consciousness is usually brief.</p>\n<p>Fainting can have no medical significance, or the cause can be a serious disorder. Therefore, treat loss of consciousness as a medical emergency until the signs and symptoms are relieved and the cause is known. Discuss recurrent fainting spells with your doctor.</p>\n<h3>If you feel faint</h3>\n<ul>\n    <li><strong>Lie down or sit down.</strong> To reduce the chance of fainting again, don&apos;t get up too quickly.</li>\n    <li><strong>Place your head between your knees</strong> if you sit down.</li>\n</ul>\n<h3>If someone else faints</h3>\n<ul>\n    <li><strong>Position the person on his or her back.</strong> If the person is breathing, restore blood flow to the brain by raising the person&apos;s legs above heart level &#x2014; about 12 inches (30 centimeters) &#x2014; if possible. Loosen belts, collars or other constrictive clothing. To reduce the chance of fainting again, don&apos;t get the person up too quickly. If the person doesn&apos;t regain consciousness within one minute, call 911 or your local emergency number.</li>\n    <li><strong>Check the person&apos;s airway to be sure it&apos;s clear.</strong> Watch for vomiting.</li>\n    <li><strong>Check for signs of circulation (breathing, coughing or movement).</strong> If absent, begin CPR. Call 911 or your local emergency number. Continue CPR until help arrives or the person responds and begins to breathe.</li>\n</ul>\n<p>If the person was injured in a fall associated with a faint, treat any bumps, bruises or cuts appropriately. Control bleeding with direct pressure.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-fainting/basics/art-20056606",
    "title": "Fainting"
  },
  {
    "html": "<p>A fever is a rise in body temperature. It&apos;s usually a sign of infection. The fever itself is generally harmless and probably helpful. Fevers usually don&apos;t need treatment.</p>\n<p>The average body temperature is 98.6 F (37 C). But normal body temperature can range between 97 (36.1) and 99 (37.2) or more. Your body temperature can vary depending on how active you are or the time of day. Generally, older people have lower body temperatures than younger people.</p>\n<p>The following thermometer readings generally indicate a fever:</p>\n<ul>\n    <li>Rectal, ear or temporal artery temperature of 100.4 (38 C) or higher</li>\n    <li>Oral temperature of 100 F (37.8 C) or higher</li>\n    <li>Armpit temperature of 99 F (37.2 C) or higher</li>\n</ul>\n<h3>Should I treat a fever?</h3>\n<p>When you or your child is sick, the main goal is to relieve discomfort and promote rest. Treating a fever neither shortens nor particularly prolongs the course of an illness.</p>\n<h3>Treating fever in a child</h3>\n<p>Children with relatively high fevers may not look or act particularly sick. Treating a fever depends on the degree of discomfort. If your child is uncomfortable or restless, these home care strategies may help:</p>\n<ul>\n    <li>Encourage your child to drink fluids.</li>\n    <li>Dress your child in lightweight clothing.</li>\n    <li>If your child feels chilled, use a light blanket until the chills end.</li>\n    <li>\n    <p>Give your child acetaminophen (Tylenol, others) or ibuprofen (Advil, Children&apos;s Motrin, others) as directed on the label.</p>\n    <p>Note these precautions:</p>\n    <ul>\n        <li>Don&apos;t give aspirin to anyone age 18 or younger</li>\n        <li>Don&apos;t give ibuprofen to children under 6 months</li>\n        <li>Don&apos;t give acetaminophen to infants under 6 weeks</li>\n    </ul>\n    </li>\n</ul>\n<h3>Treating fever in an adult</h3>\n<p>Treat adults with a fever based on how they look and feel. Adults with fevers of 103 F (39.4 C) or higher will generally look and act sick. Use the same home care strategies as listed for children.</p>\n<h3><strong>When to seek medical advice</strong></h3>\n<p>Get medical help for a fever if:</p>\n<ul>\n    <li>Your child is younger than 3 months and has a fever</li>\n    <li>Your child is age 3 to 6 months and has a temperature up to 102 F (38.9 C) and seems unusually irritable, lethargic or uncomfortable</li>\n    <li>Your child is age 3 to 6 months and has a temperature higher than 102 F (38.9 C)</li>\n    <li>Your child is age 6 to 24 months and has a temperature above 102 F (38.9 C) that lasts longer than a day but shows no other symptoms</li>\n    <li>Your child is 2 to 17 years and has a temperature up to 102 F (38.9 C) and seems unusually irritable, lethargic or uncomfortable</li>\n    <li>Your child is 2 to 17 years and has a temperature above 102 F (38.9 C) that lasts longer than three days or doesn&apos;t respond to medication</li>\n    <li>An adult has a fever that doesn&apos;t respond to medication, is consistently 103 F (39.4 C) or higher, or lasts longer than three days</li>\n</ul>\n<h3>When to seek emergency care</h3>\n<p>Seek emergency medical care if your child has a fever after being left in a hot car or other such potentially dangerous situation and shows any of these warning signs:&#xA0;</p>\n<ul>\n    <li>Fever with no sweating</li>\n    <li>Severe headache</li>\n    <li>Seizures</li>\n    <li>Stiff neck</li>\n    <li>Confusion</li>\n    <li>Repeated vomiting or diarrhea</li>\n    <li>Irritability or significant discomfort</li>\n    <li>Any worrisome, different or unusual symptoms</li>\n</ul>\n<table>\n    <tbody>\n        <tr>\n            <th colspan=\"2\">Fahrenheit-Celsius conversion table</th>\n        </tr>\n        <tr>\n            <td><strong>Fahrenheit</strong></td>\n            <td><strong>Celsius</strong></td>\n        </tr>\n        <tr>\n            <td>105</td>\n            <td>40.5</td>\n        </tr>\n        <tr>\n            <td>104</td>\n            <td>40.0</td>\n        </tr>\n        <tr>\n            <td>103</td>\n            <td>39.4</td>\n        </tr>\n        <tr>\n            <td>102</td>\n            <td>38.9</td>\n        </tr>\n        <tr>\n            <td>101</td>\n            <td>38.3</td>\n        </tr>\n        <tr>\n            <td>100</td>\n            <td>37.7</td>\n        </tr>\n        <tr>\n            <td>99</td>\n            <td>37.2</td>\n        </tr>\n        <tr>\n            <td>98</td>\n            <td>36.6</td>\n        </tr>\n        <tr>\n            <td>97</td>\n            <td>36.1</td>\n        </tr>\n        <tr>\n            <td>96</td>\n            <td>35.5</td>\n        </tr>\n    </tbody>\n</table>\n<h3>How to take a temperature</h3>\n<p>Always use a digital thermometer to check someone&apos;s temperature. Various types are available, including:</p>\n<ul>\n    <li>Digital thermometers, which can be used in the rectum (rectal), mouth (oral) or armpit (axillary), though an armpit reading is the least accurate</li>\n    <li>Digital ear thermometers (tympanic membrane)</li>\n    <li>Temporal artery thermometer, which measures the temperature of the temporal artery in the forehead</li>\n</ul>\n<p>Because of the potential for mercury exposure or ingestion, glass mercury thermometers have been phased out and are no longer recommended.</p>\n<p>No matter which type of thermometer you use, take these precautions when using it:</p>\n<ul>\n    <li>Read the instructions that came with the thermometer.</li>\n    <li>Clean it before and after each use with rubbing alcohol or soap and lukewarm water.</li>\n    <li>Don&apos;t use the same thermometer for both oral and rectal temperatures. Get two and label which is used where.</li>\n    <li>Never leave a child unattended while taking his or her temperature.</li>\n</ul>\n<h3>Rectal temperature (for infants)</h3>\n<ul>\n    <li>Turn on the digital thermometer and dab petroleum jelly or another lubricant on the tip of the thermometer.</li>\n    <li>Lay the child on his or her stomach.</li>\n    <li>Carefully insert the tip 1/2 to 1 inch (1.3 to 2.5 centimeters) into the rectum.</li>\n    <li>Hold the thermometer and child still until the thermometer beep indicates it&apos;s done. To avoid injury, don&apos;t let go of the thermometer while it&apos;s inside the child.</li>\n    <li>Remove the thermometer and read the number.</li>\n</ul>\n<h3>Oral temperature</h3>\n<ul>\n    <li>Turn on the digital thermometer. Place the thermometer tip under the tongue.</li>\n    <li>Close the mouth around the thermometer for the recommended amount of time or until the thermometer beep indicates it&apos;s done.</li>\n    <li>Remove the thermometer and read the number.</li>\n</ul>\n<h3>Armpit temperature</h3>\n<ul>\n    <li>Turn on the digital thermometer. Place the thermometer under the armpit, making sure it touches skin, not clothing.</li>\n    <li>Hold the thermometer tightly in place until you hear the thermometer beep indicating it&apos;s done.</li>\n    <li>Remove the thermometer and read the number.</li>\n</ul>\n<h3>Ear temperature</h3>\n<ul>\n    <li>Turn on the digital thermometer. Gently place it in the ear, no further than indicated by the instructions that came with the device.</li>\n    <li>Hold the thermometer tightly in place until you hear the thermometer beep indicating it&apos;s done.</li>\n    <li>Remove the thermometer and read the number.</li>\n</ul>\n<h3>Temporal artery temperature</h3>\n<ul>\n    <li>Turn on the thermometer. Gently sweep it across the forehead and read the number.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-fever/basics/art-20056685",
    "title": "Fever"
  },
  {
    "html": "<p>A well-stocked first-aid kit can help you respond effectively to common injuries and emergencies. Keep at least one first-aid kit in your home and one in your car. Store your kits someplace easy to get to and out of the reach of young children. Make sure children old enough to understand the purpose of the kits know where they&apos;re stored.</p>\n<p>You can buy first-aid kits at many drugstores or assemble your own. You may want to tailor your kit based on your activities and needs. A basic first-aid kit includes:</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Basic supplies</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li>Adhesive tape</li>\n    <li>Elastic wrap bandages</li>\n    <li>Bandage strips and &quot;butterfly&quot; bandages in assorted sizes</li>\n    <li>Nonstick sterile bandages and roller gauze in assorted sizes</li>\n    <li>Eye shield or pad</li>\n    <li>Triangular bandage</li>\n    <li>Aluminum finger split</li>\n    <li>Instant cold packs</li>\n    <li>Cotton balls and cotton-tipped swabs</li>\n    <li>Disposable nonlatex examination gloves, several pairs</li>\n    <li>Duct tape</li>\n    <li>Petroleum jelly or other lubricant</li>\n    <li>Plastic bags, assorted sizes</li>\n    <li>Safety pins in assorted sizes</li>\n    <li>Scissors and tweezers</li>\n    <li>Soap or hand sanitizer</li>\n    <li>Antibiotic ointment</li>\n    <li>Antiseptic solution and towelettes</li>\n    <li>Eyewash solution</li>\n    <li>Thermometer</li>\n    <li>Turkey baster or other bulb suction device for flushing wounds</li>\n    <li>Breathing barrier</li>\n    <li>Syringe, medicine cup or spoon</li>\n    <li>First-aid manual</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Medications</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li>Aloe vera gel</li>\n    <li>Calamine lotion</li>\n    <li>Anti-diarrhea medication</li>\n    <li>Laxative</li>\n    <li>Antacids</li>\n    <li>Antihistamine, such as diphenhydramine</li>\n    <li>Pain relievers, such as acetaminophen (Tylenol, others), ibuprofen (Advil, Motrin IB, others) and aspirin (never give aspirin to children)</li>\n    <li>Hydrocortisone cream</li>\n    <li>Cough and cold medications</li>\n    <li>Personal medications that don&apos;t need refrigeration</li>\n    <li>Auto-injector of epinephrine, if prescribed by your doctor</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Emergency items</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li>Emergency phone numbers, including contact information for your family doctor and pediatrician, local emergency services, emergency road service providers, and the poison help line, which in the United States is 800-222-1222.</li>\n    <li>Medical consent forms for each family member</li>\n    <li>Medical history forms for each family member</li>\n    <li>Small, waterproof flashlight or headlamp and extra batteries</li>\n    <li>Waterproof matches</li>\n    <li>Small notepad and waterproof writing instrument</li>\n    <li>Emergency space blanket</li>\n    <li>Cell phone with solar charger</li>\n    <li>Sunscreen</li>\n    <li>Insect repellant</li>\n    <li>Whistle</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Give your kit a checkup</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Check your first-aid kits regularly to be sure the flashlight batteries work and to replace supplies that have expired or been used up.</p>\n<p>Consider taking a first-aid course through the American Red Cross. Contact your local chapter for information on classes.</p>\n<p>Prepare children for medical emergencies in age-appropriate ways. The American Red Cross offers a number of helpful resources, including classes designed to help children understand and use first-aid techniques.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-kits/basics/art-20056673",
    "title": "First-aid kits: Stock supplies that can save lives"
  },
  {
    "html": "<p>All foods naturally contain small amounts of bacteria. But poor handling of food, improper cooking or inadequate storage can result in bacteria multiplying in large enough numbers to cause illness. Parasites, viruses, toxins and chemicals also can contaminate food and cause illness.</p>\n<p>Signs and symptoms of food poisoning vary with the source of contamination, and whether you are dehydrated or have low blood pressure. Generally they include:</p>\n<ul>\n    <li>Diarrhea</li>\n    <li>Nausea</li>\n    <li>Abdominal pain</li>\n    <li>Vomiting</li>\n    <li>Dehydration</li>\n</ul>\n<p>With significant dehydration, you might feel:</p>\n<ul>\n    <li>Lightheaded or faint, especially on standing</li>\n    <li>A rapid heartbeat</li>\n</ul>\n<p>Whether you become ill after eating contaminated food depends on the organism, the amount of exposure, your age and your health. High-risk groups include:</p>\n<ul>\n    <li><strong>Older adults.</strong> As you get older, your immune system may not respond as quickly and as effectively to infectious organisms as it once did.</li>\n    <li><strong>Infants and young children.</strong> Their immune systems haven&apos;t fully developed.</li>\n    <li><strong>People with chronic diseases.</strong> Having a chronic condition, such as diabetes or AIDS, or receiving chemotherapy or radiation therapy for cancer reduces your immune response.</li>\n</ul>\n<p><strong>If you develop food poisoning:</strong></p>\n<ul>\n    <li>Rest and drink plenty of liquids.</li>\n    <li>Generally, anti-diarrheal medications should be avoided because they may slow elimination of organisms or toxins from your system. If in doubt, check with your doctor about your particular situation.</li>\n    <li>Infants or young children should not be given anti-diarrheal medications because of potentially serious side effects.</li>\n</ul>\n<p>Foodborne illness often improves on its own within 48 hours. Call your doctor if you think you have a foodborne illness and your symptoms have lasted longer than two or three days. Call immediately if blood appears in your stools.</p>\n<p><strong>Seek emergency medical assistance if:</strong></p>\n<ul>\n    <li>You have severe symptoms, such as severe abdominal pain or watery diarrhea that turns very bloody within 24 hours.</li>\n    <li>You belong to a high-risk group.</li>\n    <li>You suspect botulism poisoning. Botulism is a potentially fatal food poisoning that results from the ingestion of a toxin formed by certain spores in food. Botulism toxin is most often found in home-canned foods, especially green beans or tomatoes. Signs and symptoms of botulism usually begin 12 to 36 hours after eating the contaminated food and may include headache, blurred vision, muscle weakness and eventual paralysis. Some people also have nausea and vomiting, constipation, urinary retention, difficulty breathing, and dry mouth. These signs and symptoms require immediate medical attention.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-food-borne-illness/basics/art-20056689",
    "title": "Foodborne illness"
  },
  {
    "html": "<p>A foreign object in the ear can cause pain and hearing loss. Usually you know if an object is stuck in your ear, but small children may not be aware of it.</p>\n<p>If an object becomes lodged in the ear, follow these steps:</p>\n<ul>\n    <li><strong>Don&apos;t probe the ear with a tool.</strong> Don&apos;t attempt to remove the foreign object by probing with a cotton swab, matchstick or any other tool. To do so risks pushing the object farther into the ear and damaging the fragile structures of the middle ear.</li>\n    <li><strong>Remove the object if possible.</strong> If the object is clearly visible, pliable and can be grasped easily with tweezers, gently remove it.</li>\n    <li><strong>Try using gravity.</strong> Tilt the head to the affected side to try to dislodge the object.</li>\n    <li><strong>Try using oil for an insect.</strong> If the foreign object is an insect, tilt the person&apos;s head so that the ear with the offending insect is upward. Try to float the insect out by pouring mineral oil, olive oil or baby oil into the ear. The oil should be warm but not hot. As you pour the oil, you can ease the entry of the oil by straightening the ear canal. Pull the earlobe gently backward and upward for an adult, backward and downward for a child. The insect should suffocate and float out in the oil bath. Don&apos;t use oil to remove any object other than an insect. Don&apos;t use this method for a child if ear tubes are in place or if you think the eardrum may be perforated. Signs of this are pain, bleeding or discharge from the ear.</li>\n    <li><strong>Try washing the object out.</strong> Use a bulb ear syringe and warm water to irrigate the object out of the canal, again provided no ear tubes are in place and you don&apos;t suspect the eardrum is perforated.</li>\n</ul>\n<p>If these methods fail or the person continues to experience pain in the ear, reduced hearing or a sensation of something lodged in the ear, seek medical assistance.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid/basics/art-20056709",
    "title": "Foreign object in the ear"
  },
  {
    "html": "<p>Get immediate medical help if:</p>\n<ul>\n    <li>You can&apos;t remove the object with simple irrigation</li>\n    <li>The object is embedded in the eye</li>\n    <li>The person with the object in the eye is experiencing abnormal vision</li>\n    <li>Pain, redness or the sensation of an object in the eye persists after the object is removed</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid/basics/art-20056645",
    "title": "Foreign object in the eye"
  },
  {
    "html": "<p>If a foreign object becomes lodged in your nose:</p>\n<ul>\n    <li><strong>Don&apos;t probe at the object</strong> with a cotton swab or other tool.</li>\n    <li><strong>Don&apos;t try to inhale the object</strong> by forcefully breathing in. Instead, breathe through your mouth until the object is removed.</li>\n    <li><strong>Blow out of your nose gently</strong> to try to free the object, but don&apos;t blow hard or repeatedly. If only one nostril is affected, close the opposite nostril by applying gentle pressure and then blow out gently through the affected nostril.</li>\n    <li><strong>Gently remove the object</strong> if it&apos;s visible and you can easily grasp it with tweezers. Don&apos;t try to remove an object that isn&apos;t visible or easily grasped.</li>\n    <li><strong>Call for emergency medical assistance</strong> or go to your local emergency room if these methods fail.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid/basics/art-20056610",
    "title": "Foreign object in the nose"
  },
  {
    "html": "<p>You can usually safely remove a small foreign object &#x2014; such as a wood splinter, thorn, fiberglass or glass &#x2014; that&apos;s just under the surface of the skin:</p>\n<ul>\n    <li>Wash your hands and clean the area well with soap and water.</li>\n    <li>Use tweezers cleaned with rubbing alcohol to remove the object. A magnifying glass may help you see better.</li>\n    <li>If the object is under the surface of the skin, sterilize a clean, sharp needle by wiping it with rubbing alcohol. Use the needle to gently lift or break the skin over the object. Lift the tip of the object out and grasp it with your tweezers.</li>\n    <li>Squeeze the wound gently to allow bleeding to wash out germs.</li>\n    <li>Wash the area again and pat dry. Apply an antibiotic ointment.</li>\n</ul>\n<p><strong>Seek prompt medical help</strong> for a foreign object that seems to be more deeply embedded in the skin or muscle. Follow these precautions and steps first:</p>\n<ul>\n    <li>Don&apos;t try to remove the object. Doing so could cause further harm.</li>\n    <li>If needed, control bleeding by pressing firmly around the object to bring the edges of the wound together and by raising the injury higher than the heart.</li>\n    <li>Bandage the wound. First put a piece of gauze over the object. Then, if it helps, put clean padding around the object before binding the wound securely with a bandage or a piece of clean cloth. Take care not to press too hard on the object.</li>\n</ul>\n<p>In addition, seek medical help if:</p>\n<ul>\n    <li>The object doesn&apos;t come out easily.</li>\n    <li>The injury involves an eye.</li>\n    <li>The wound is deep or dirty and the injured person&apos;s last tetanus shot was more than five years ago. The doctor may recommend a booster shot.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid/basics/art-20056604",
    "title": "Foreign object in the skin"
  },
  {
    "html": "<p>If you or your child inhales a foreign object, see your doctor. If an inhaled foreign object causes choking, the American Red Cross recommends the &quot;five-and-five&quot; approach to delivering first aid:</p>\n<ul>\n    <li><strong>Give 5 back blows.</strong> First, deliver five back blows between the choking person&apos;s shoulder blades with the heel of your hand.</li>\n    <li><strong>Give 5 abdominal thrusts.</strong> Perform five abdominal thrusts (also known as the Heimlich maneuver).</li>\n    <li><strong>Alternate between 5 blows and 5 thrusts</strong> until the blockage is dislodged.</li>\n</ul>\n<p>If you&apos;re the only rescuer, perform back blows and abdominal thrusts before calling 911 or your local emergency number for help. If another person is available, have that person call for help while you perform first aid.</p>\n<p>The American Heart Association does not teach the back-blow technique, only the abdominal thrust procedures. It&apos;s OK not to use back blows if you have not learned the back-blow technique. Both approaches are acceptable.</p>\n<h3>To perform the Heimlich maneuver on someone else</h3>\n<ul>\n    <li><strong>Stand behind the person.</strong> Wrap your arms around the waist. Tip the person forward slightly.</li>\n    <li><strong>Make a fist with 1 hand.</strong> Position it slightly above the person&apos;s navel.</li>\n    <li><strong>Grasp the fist with the other hand.</strong> Press hard into the abdomen with a quick, upward thrust &#x2014; as if trying to lift the person up.</li>\n    <li><strong>Perform a total of 5 abdominal thrusts</strong>, if needed. If the blockage still isn&apos;t dislodged, repeat the five-and-five cycle.</li>\n</ul>\n<p>A modified version of the technique is sometimes taught for use with pregnant or obese people. The rescuer places his or her hand in the center of the chest to compress, rather than in the abdomen.</p>\n<h3>To perform the Heimlich maneuver on yourself</h3>\n<p>If you&apos;re alone and choking, call 911 or your local emergency number immediately. Then, although you&apos;ll be unable to effectively deliver back blows to yourself, you can still perform abdominal thrusts to dislodge the item.</p>\n<ul>\n    <li><strong>Place a fist</strong> slightly above your navel.</li>\n    <li><strong>Grasp your fist</strong> with the other hand and bend over a hard surface &#x2014; a countertop or chair.</li>\n    <li><strong>Shove your fist</strong> inward and upward.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid/basics/art-20056612",
    "title": "Foreign object inhaled"
  },
  {
    "html": "<p>If you swallow a foreign object, it will usually pass through your digestive system uneventfully. But some objects can lodge in your esophagus, the tube that connects your throat and stomach. If an object is stuck in your esophagus, you may need to have it removed, especially if it is:</p>\n<ul>\n    <li>A pointed object, which should be removed as quickly as possible to avoid further injury to the esophageal lining</li>\n    <li>A tiny watch- or calculator-type button battery, which can rapidly cause nearby tissue injury and should be removed from the esophagus without delay </li>\n</ul>\n<p>If a person who has swallowed an object is coughing forcefully, encourage him or her to continue coughing and do not interfere. If a swallowed object blocks the airway and the person&apos;s condition worsens &#x2014; the cough becomes silent or breathing becomes more difficult &#x2014; the American Red Cross recommends the five-and-five approach to first aid:</p>\n<ul>\n    <li><strong>Give 5 back blows.</strong> First, deliver five back blows between the person&apos;s shoulder blades with the heel of your hand.</li>\n    <li><strong>Give 5 abdominal thrusts.</strong> Perform five abdominal thrusts (also known as the Heimlich maneuver). Abdominal thrusts may injure infants. Use chest compressions instead.</li>\n    <li><strong>Alternate between 5 back blows and 5 abdominal thrusts</strong> until the blockage is dislodged.</li>\n</ul>\n<p>If you&apos;re the only rescuer, perform back blows and abdominal thrusts before calling 911 or your local emergency number for help. If another person is available, have that person call for help while you perform first aid.</p>\n<p>If the person becomes unconscious, help him or her to the ground and begin CPR. After attempted rescue breaths, check the mouth for an object and if visible remove it. Do not perform a blind finger sweep because this could push an object farther into the airway.</p>\n<p>The American Heart Association does not teach the back-blow technique, only the abdominal thrust procedures. It&apos;s OK not to use back blows if you have not learned the back-blow technique. Both approaches are acceptable.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>To perform the Heimlich maneuver on someone else</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li><strong>Stand behind the person.</strong> Wrap your arms around the waist. Tip the person forward slightly.</li>\n    <li><strong>Make a fist with 1 hand.</strong> Position it slightly above the person&apos;s navel.</li>\n    <li><strong>Grasp the fist with the other hand.</strong> Press hard into the abdomen with a quick, upward thrust &#x2014; as if trying to lift the person up.</li>\n    <li><strong>Perform a total of 5 abdominal thrusts,</strong> if needed. If the blockage still isn&apos;t dislodged, repeat the five-and-five cycle.</li>\n</ul>\n<p>A modified version of the technique is sometimes taught for use with pregnant or obese people. The rescuer places his or her hand in the center of the chest to compress, rather than in the abdomen.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>To perform the Heimlich maneuver on yourself</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>If you&apos;re choking and alone, call 911 or your local emergency number immediately. You can&apos;t perform back blows on yourself. But you can perform abdominal thrusts.</p>\n<ul>\n    <li><strong>Place a fist</strong> slightly above your navel.</li>\n    <li><strong>Grasp your fist</strong> with the other hand and bend over a hard surface &#x2014; a countertop or chair will do.</li>\n    <li><strong>Shove your fist</strong> inward and upward.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid/basics/art-20056707",
    "title": "Foreign object swallowed"
  },
  {
    "html": "<p>A fracture is a broken bone. It requires medical attention. If the broken bone is the result of major trauma or injury, call 911 or your local emergency number.</p>\n<p>Also call for emergency help if:</p>\n<ul>\n    <li>The person is unresponsive, isn&apos;t breathing or isn&apos;t moving. Begin CPR if there&apos;s no breathing or heartbeat.</li>\n    <li>There is heavy bleeding.</li>\n    <li>Even gentle pressure or movement causes pain.</li>\n    <li>The limb or joint appears deformed.</li>\n    <li>The bone has pierced the skin.</li>\n    <li>The extremity of the injured arm or leg, such as a toe or finger, is numb or bluish at the tip.</li>\n    <li>You suspect a bone is broken in the neck, head or back.</li>\n</ul>\n<p>Don&apos;t move the person except if necessary to avoid further injury. Take these actions immediately while waiting for medical help:</p>\n<ul>\n    <li><strong>Stop any bleeding.</strong> Apply pressure to the wound with a sterile bandage, a clean cloth or a clean piece of clothing.</li>\n    <li><strong>Immobilize the injured area.</strong> Don&apos;t try to realign the bone or push a bone that&apos;s sticking out back in. If you&apos;ve been trained in how to splint and professional help isn&apos;t readily available, apply a splint to the area above and below the fracture sites. Padding the splints can help reduce discomfort.</li>\n    <li><strong>Apply ice packs to limit swelling and help relieve pain.</strong> Don&apos;t apply ice directly to the skin. Wrap the ice in a towel, piece of cloth or some other material.</li>\n    <li><strong>Treat for shock.</strong> If the person feels faint or is breathing in short, rapid breaths, lay the person down with the head slightly lower than the trunk and, if possible, elevate the legs.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-fractures/basics/art-20056641",
    "title": "Fractures (broken bones)"
  },
  {
    "html": "<p>When exposed to very cold temperatures, skin and underlying tissues may freeze, resulting in frostbite. The areas most likely to be affected by frostbite are your fingers toes, nose, ears, cheeks and chin.</p>\n<p>If your skin pales or turns red and is very cold, hard or waxy looking, you may have frostbite. You may also experience a prickling feeling or numbness. With severe or deep frostbite, you may experience blistering and pain.</p>\n<p>You can treat very mild frostbite (frostnip) with first-aid measures. All other frostbite requires medical attention. First-aid steps for frostbite are as follows:</p>\n<ul>\n    <li><strong>Check for hypothermia.</strong> Get emergency medical help if you suspect hypothermia. Signs and symptoms of hypothermia include intense shivering, slurred speech, drowsiness and loss of coordination.</li>\n    <li><strong>Protect your skin from further exposure.</strong> If you&apos;re outside, warm frostbitten hands by tucking them into your armpits. Protect your face, nose or ears by covering the area with dry, gloved hands. Don&apos;t rub the affected area and never rub snow on frostbitten skin.</li>\n    <li><strong>Get out of the cold.</strong> Once you&apos;re indoors, remove wet clothes.</li>\n    <li>\n    <p><strong>Gently rewarm frostbitten areas.</strong> Soak hands or feet in warm water &#x2014; 99 to 108 F (37 to 42 C) &#x2014; for 15 to 30 minutes. If a thermometer isn&apos;t available, test the water by placing an uninjured hand or elbow in it &#x2014; it should feel very warm &#x2014; not hot.</p>\n    <p>Don&apos;t rewarm frostbitten skin with direct heat, such as a stove, heat lamp, fireplace or heating pad. This can cause burns.</p>\n    </li>\n    <li><strong>If there&apos;s any chance the affected areas will freeze again, don&apos;t thaw them.</strong> If they&apos;re already thawed, wrap them up so that they don&apos;t refreeze.</li>\n    <li><strong>Take pain medicine.</strong> If you are in pain, take over-the-counter ibuprofen (Advil, Motrin IB, others) to reduce pain and inflammation.</li>\n    <li><strong>Don&apos;t walk on frostbitten feet or toes if possible.</strong> This further damages the tissue.</li>\n    <li><strong>Know what to expect as skin thaws.</strong> If the skin turns red and you feel tingling and burning as it warms, normal blood flow is returning. But seek emergency medical attention if the numbness or pain remains during warming or if blisters develop.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-frostbite/basics/art-20056653",
    "title": "Frostbite"
  },
  {
    "html": "<p>Gastroenteritis is an inflammation of your stomach and intestines. Common causes are:</p>\n<ul>\n    <li>Viruses.</li>\n    <li>Food or water contaminated by bacteria or parasites.</li>\n    <li>Reaction to a new food. Young children may develop signs and symptoms for this reason. Infants who are breast-fed may even react to a change in their mothers&apos; diets.</li>\n    <li>Side effect from medications.</li>\n</ul>\n<p>Characteristic signs and symptoms include:</p>\n<ul>\n    <li>Nausea or vomiting</li>\n    <li>Diarrhea</li>\n    <li>Abdominal cramps</li>\n    <li>Low-grade fever (sometimes)</li>\n</ul>\n<p>Depending on the cause of the inflammation, symptoms may last from one day to more than a week.</p>\n<h3>If you suspect gastroenteritis in yourself:</h3>\n<ul>\n    <li><strong>Stop eating for a few hours</strong> to let your stomach settle.</li>\n    <li><strong>Drink plenty of liquids,</strong> such as a sports drink or water, to prevent dehydration. If you have trouble tolerating liquids, take them in frequent sips. Make sure that you&apos;re urinating normally and that your urine is light and clear &#x2014; not dark. Infrequent passage of dark urine is a sign of dehydration. Dizziness and lightheadedness also are signs of dehydration. If any of these signs and symptoms occur and you can&apos;t drink enough fluids, seek medical attention.</li>\n    <li><strong>Ease back into eating.</strong> Gradually begin to eat bland, easy-to-digest foods, such as soda crackers, toast, gelatin, bananas, rice and chicken. Stop eating if your nausea returns. Avoid milk and dairy products, caffeine, alcohol, nicotine, and fatty or highly seasoned foods for a few days.</li>\n    <li><strong>Consider acetaminophen</strong> (Tylenol, others) for relief of discomfort, unless you have liver disease.</li>\n    <li><strong>Get plenty of rest.</strong> The illness and dehydration can make you weak and tired.</li>\n</ul>\n<h3>Get medical help if:</h3>\n<ul>\n    <li>Vomiting persists more than two days</li>\n    <li>Diarrhea persists more than several days</li>\n    <li>Diarrhea turns bloody</li>\n    <li>Fever is 101 F (38.3 C) or higher</li>\n    <li>Lightheadedness or fainting occurs with standing</li>\n    <li>Confusion develops</li>\n    <li>Worrisome abdominal pain develops</li>\n</ul>\n<p><strong>If you suspect gastroenteritis in your child:</strong></p>\n<ul>\n    <li>Allow your child to rest.</li>\n    <li>When your child&apos;s vomiting stops, begin to offer small amounts of an oral rehydration solution (CeraLyte, Enfalyte, Pedialyte). Don&apos;t use only water or only apple juice.</li>\n    <li>Gradually introduce bland, easy-to-digest foods, such as toast, rice, bananas and potatoes. Avoid giving your child full-fat dairy products, such as whole milk and ice cream, and sugary foods, such as sodas and candy. These can make diarrhea worse.</li>\n    <li>Consider acetaminophen (Tylenol, others) for relief of discomfort, unless your child has liver disease. Don&apos;t give your child aspirin.</li>\n    <li>If you&apos;re breast-feeding, let your baby nurse. If your baby is bottle-fed, offer a small amount of an oral rehydration solution or regular formula.</li>\n</ul>\n<h3>Get medical help if your child:</h3>\n<ul>\n    <li>Becomes unusually drowsy.</li>\n    <li>Vomits blood.</li>\n    <li>Has bloody diarrhea.</li>\n    <li>Shows signs of dehydration, such as dry mouth and skin, marked thirst, sunken eyes, or crying without tears. In an infant, be alert to the soft spot on the top of the head becoming sunken and to diapers that remain dry for more than three hours.</li>\n    <li>Is younger than age 2 and has a fever that lasts more than one day or is age 2 or older and has a fever that lasts more than three days.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-gastroenteritis/basics/art-20056595",
    "title": "Gastroenteritis"
  },
  {
    "html": "<p>Most headaches are minor, and you can treat them with a pain reliever. Some head pain, however, signals a dangerous or serious medical problem. Don&apos;t ignore unexplained head pain or head pain that steadily worsens.</p>\n<p><strong>Get immediate medical attention</strong> if your head pain:</p>\n<ul>\n    <li>Develops suddenly and severely</li>\n    <li>Accompanies a fever; stiff neck; rash; mental confusion; loss of consciousness; seizures; changes in vision, such as blurring or seeing halos around lights; dizziness; weakness or paralysis, such as in the arms or legs; loss of balance; a reddened eye; numbness; or difficulty speaking</li>\n    <li>Is severe and follows a recent sore throat or respiratory infection</li>\n    <li>Begins or worsens after a head injury, fall or bump</li>\n    <li>Is a different type of headache from your usual and you&apos;re older than 50</li>\n    <li>Progressively worsens over the course of a single day or persists for several days</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-head-pain/basics/art-20056639",
    "title": "Head pain"
  },
  {
    "html": "<p>Most head trauma involves injuries that are minor and don&apos;t require specialized attention or hospitalization. However, even minor injuries may cause persistent chronic symptoms, such as headache or difficulty concentrating, and you may need to take some time away from many normal activities to get enough rest to ensure complete recovery.</p>\n<p>Call 911 or your local emergency number if any of the following signs or symptoms are apparent, because they may indicate a more serious head injury.</p>\n<h3>Adults</h3>\n<ul>\n    <li>Severe head or facial bleeding</li>\n    <li>Bleeding or fluid leakage from the nose or ears</li>\n    <li>Severe headache</li>\n    <li>Change in level of consciousness for more than a few seconds</li>\n    <li>Black-and-blue discoloration below the eyes or behind the ears</li>\n    <li>Cessation of breathing</li>\n    <li>Confusion</li>\n    <li>Loss of balance</li>\n    <li>Weakness or an inability to use an arm or leg</li>\n    <li>Unequal pupil size</li>\n    <li>Slurred speech</li>\n    <li>Seizures</li>\n</ul>\n<h3>Children</h3>\n<ul>\n    <li>Any of the signs or symptoms for adults</li>\n    <li>Persistent crying</li>\n    <li>Refusal to eat</li>\n    <li>Bulging in the soft spot on the front of the head (infants)</li>\n    <li>Repeated vomiting</li>\n</ul>\n<h3>If severe head trauma occurs</h3>\n<ul>\n    <li><strong>Keep the person still.</strong> Until medical help arrives, keep the injured person lying down and quiet, with the head and shoulders slightly elevated. Don&apos;t move the person unless necessary, and avoid moving the person&apos;s neck. If the person is wearing a helmet, don&apos;t remove it.</li>\n    <li><strong>Stop any bleeding.</strong> Apply firm pressure to the wound with sterile gauze or a clean cloth. But don&apos;t apply direct pressure to the wound if you suspect a skull fracture.</li>\n    <li><strong>Watch for changes in breathing and alertness.</strong> If the person shows no signs of circulation &#x2014; no breathing, coughing or movement &#x2014; begin CPR.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-head-trauma/basics/art-20056626",
    "title": "Head trauma"
  },
  {
    "html": "<p>Someone having a heart attack may experience any or all of the following:</p>\n<ul>\n    <li>Uncomfortable pressure, fullness or squeezing pain in the center of the chest</li>\n    <li>Discomfort or pain spreading beyond the chest to the shoulders, neck, jaw, teeth, or one or both arms, or occasionally upper abdomen</li>\n    <li>Shortness of breath</li>\n    <li>Lightheadedness, dizziness, fainting</li>\n    <li>Sweating</li>\n    <li>Nausea</li>\n</ul>\n<p>A heart attack generally causes chest pain for more than 15 minutes, but it can also have no symptoms at all. Many people who experience a heart attack have warning signs hours, days or weeks in advance.</p>\n<h3>What to do if you or someone else may be having a heart attack</h3>\n<ul>\n    <li><strong>Call 911 or your local medical emergency number.</strong> Don&apos;t ignore or attempt to tough out the symptoms of a heart attack for more than five minutes. If you don&apos;t have access to emergency medical services, have a neighbor or a friend drive you to the nearest hospital. Drive yourself only as a last resort, and realize that it places you and others at risk when you drive under these circumstances.</li>\n    <li><strong>Chew and swallow an aspirin,</strong> unless you are allergic to aspirin or have been told by your doctor never to take aspirin. But seek emergency help first, such as calling 911.</li>\n    <li><strong>Take nitroglycerin,</strong> if prescribed. If you think you&apos;re having a heart attack and your doctor has previously prescribed nitroglycerin for you, take it as directed. Do not take anyone else&apos;s nitroglycerin, because that could put you in more danger.</li>\n    <li><strong>Begin CPR if the person is unconscious.</strong> If you&apos;re with a person who might be having a heart attack and he or she is unconscious, tell the 911 dispatcher or another emergency medical specialist. You may be advised to begin cardiopulmonary resuscitation (CPR). If you haven&apos;t received CPR training, doctors recommend skipping mouth-to-mouth rescue breathing and performing only chest compressions (about 100 per minute). The dispatcher can instruct you in the proper procedures until help arrives.</li>\n    <li><strong>If an automated external defibrillator (AED) is available</strong> and the person is unconscious, begin CPR while the device is retrieved and set up. Attach the device and follow instructions that will be provided by the AED after it has evaluated the person&apos;s condition.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-heart-attack/basics/art-20056679",
    "title": "Heart attack"
  },
  {
    "html": "<p>Heat cramps are painful, involuntary muscle spasms that usually occur during heavy exercise in hot environments. The spasms may be more intense and more prolonged than are typical nighttime leg cramps. Fluid and electrolyte loss often contribute to heat cramps.</p>\n<p>Muscles most often affected include those of your calves, arms, abdominal wall and back, although heat cramps may involve any muscle group involved in exercise.</p>\n<h3>If you suspect heat cramps</h3>\n<ul>\n    <li>Rest briefly and cool down</li>\n    <li>Drink clear juice or an electrolyte-containing sports drink</li>\n    <li>Practice gentle, range-of-motion stretching and gentle massage of the affected muscle group</li>\n    <li>Don&apos;t resume strenuous activity for several hours or longer after heat cramps go away</li>\n    <li>Call your doctor if your cramps don&apos;t go away within one hour or so</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-heat-cramps/basics/art-20056669",
    "title": "Heat cramps"
  },
  {
    "html": "<p>Heat exhaustion is one of the heat-related syndromes. Symptoms range in severity from mild heat cramps to heat exhaustion to potentially life-threatening heatstroke. Heat exhaustion can begin suddenly, usually after working or playing in the heat, perspiring heavily or being dehydrated.</p>\n<p>Heat exhaustion signs and symptoms include:</p>\n<ul>\n    <li>Faintness or dizziness</li>\n    <li>Nausea or vomiting</li>\n    <li>Heavy sweating often accompanied by cold, clammy skin</li>\n    <li>Weak, rapid pulse</li>\n    <li>Pale or flushed face</li>\n    <li>Muscle cramps</li>\n    <li>Headache</li>\n    <li>Weakness or fatigue</li>\n</ul>\n<h3>If you suspect heat exhaustion</h3>\n<p>Untreated, heat exhaustion can lead to heatstroke, which is a life-threatening condition. If you suspect heat exhaustion, take these steps immediately:</p>\n<ul>\n    <li>Move the person out of the heat and into a shady or air-conditioned place.</li>\n    <li>Lay the person down and elevate the legs and feet slightly.</li>\n    <li>Remove tight or heavy clothing.</li>\n    <li>Have the person drink cool water or other nonalcoholic beverage without caffeine.</li>\n    <li>Cool the person by spraying or sponging with cool water and fanning.</li>\n    <li>Monitor the person carefully.</li>\n</ul>\n<p>Call 911 or your local emergency number if the person&apos;s condition deteriorates, especially if he or she experiences:</p>\n<ul>\n    <li>Fainting</li>\n    <li>Confusion</li>\n    <li>Seizures </li>\n    <li>Fever of 104 F (40 C) or greater</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-heat-exhaustion/basics/art-20056651",
    "title": "Heat exhaustion"
  },
  {
    "html": "<p>Heatstroke occurs when your body temperature rises rapidly and you&apos;re unable to cool down. It can be life-threatening by causing damage to your brain and other vital organs. It may be caused by strenuous activity in the heat or by being in a hot place for too long.</p>\n<p>Heatstroke can occur without any previous heat-related condition, such as heat exhaustion. Heatstroke signs and symptoms include:</p>\n<ul>\n    <li>Fever of 104 F (40 C) or greater</li>\n    <li>Changes in mental status or behavior, such as confusion, agitation, slurred speech</li>\n    <li>Hot, dry skin or heavy sweating</li>\n    <li>Nausea and vomiting</li>\n    <li>Flushed skin</li>\n    <li>Rapid pulse</li>\n    <li>Rapid breathing</li>\n    <li>Headache</li>\n    <li>Fainting, which may be the first sign in older adults</li>\n</ul>\n<h3>Seek emergency medical care</h3>\n<p>If you suspect heatstroke, <strong>call 911 or your local emergency number.</strong> Then immediately move the person out of the heat and cool him or her by whatever means available, for example:</p>\n<ul>\n    <li>Put the person in a cool tub of water or a cool shower.</li>\n    <li>Spray with a garden hose.</li>\n    <li>Sponge with cool water.</li>\n    <li>Fan while misting with cool water.</li>\n    <li>Place ice packs or cool wet towels on the neck, armpits and groin.</li>\n    <li>Cover with cool damp sheets.</li>\n</ul>\n<p>Let the person drink cool water or other nonalcoholic beverage without caffeine, if he or she is able.</p>\n<p>Begin CPR if the person loses consciousness and shows no signs of circulation, such as breathing, coughing or movement.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-heatstroke/basics/art-20056655",
    "title": "Heatstroke"
  },
  {
    "html": "<p>\r\nHuman bites can be as dangerous as or even more dangerous than animal bites because of the types of bacteria and viruses contained in the human mouth. If someone cuts his or her knuckles on another person&apos;s teeth, as might happen in a fight, this is also considered a human bite. \r\n</p>\r\n<p>\r\nIf you sustain a human bite that breaks the skin: \r\n</p>\r\n<ol>\r\n\t<li><strong>Stop the bleeding</strong> by applying pressure with a clean, dry cloth. </li>\r\n\t<li><strong>Wash the wound</strong> thoroughly with soap and water.</li>\r\n\t<li><strong>Apply an antibiotic cream</strong> to prevent infection.</li>\r\n\t<li><strong>Apply a clean bandage.</strong> Cover the affected area with a nonstick bandage.</li>\r\n\t<li><strong>Seek emergency medical care.</strong></li>\r\n</ol>\r\n<p>\r\nIf you haven&apos;t had a tetanus shot within five years, your doctor may recommend a booster. In this case, you should have the booster within 48 hours of the injury. \r\n</p>\r\n\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-human-bites/basics/art-20056633",
    "title": "Human bites"
  },
  {
    "html": "<p>Hypothermia occurs when your body loses heat faster than it can produce heat and your body temperature falls below 95 F (35 C). Left untreated, it can be life-threatening.</p>\n<p>Hypothermia is often caused by exposure to cold weather or immersion in a cold body of water. It can also be caused by ongoing exposure to indoor temperatures below 50 F (10 C). You could be at increased risk if you&apos;re also exhausted or dehydrated.</p>\n<p>Signs and symptoms of hypothermia usually develop slowly and may include:</p>\n<ul>\n    <li>Shivering, though this may stop as body temperature drops</li>\n    <li>Slurred speech or mumbling</li>\n    <li>Slow, shallow breathing</li>\n    <li>Weak pulse</li>\n    <li>Clumsiness or lack of coordination</li>\n    <li>Drowsiness or very low energy</li>\n    <li>Confusion or memory loss</li>\n    <li>Loss of consciousness</li>\n    <li>Bright red, cold skin (in infants)</li>\n</ul>\n<h3>Seek emergency medical care </h3>\n<p>If you suspect someone has hypothermia, <strong>call 911 or your local emergency number.</strong> Then immediately take these steps:</p>\n<ul>\n    <li>Gently move the person out of the cold. If going indoors isn&apos;t possible, protect the person from the wind, especially around the neck and head. Insulate the individual from the cold ground.</li>\n    <li>Gently remove wet clothing. Replace wet things with warm, dry coats or blankets.</li>\n    <li>If further warming is needed, do so gradually. For example, apply warm, dry compresses to the center of the body &#x2014; neck, chest and groin. The CDC says another option is using an electric blanket, if available. If you use hot water bottles or a chemical hot pack, first wrap it in a towel before applying.</li>\n    <li>Offer the person warm, sweet, nonalcoholic drinks.</li>\n    <li>Begin CPR if the person shows no signs of life, such as breathing, coughing or movement.</li>\n</ul>\n<h3>Caution</h3>\n<ul>\n    <li>Do not rewarm the person too quickly, such as with a heating lamp or hot bath.</li>\n    <li>Don&apos;t attempt to warm the arms and legs. Heating or massaging the limbs of someone in this condition can stress the heart and lungs.</li>\n    <li>Don&apos;t give the person alcohol or cigarettes. Alcohol hinders the rewarming process, and tobacco products interfere with circulation that is needed for rewarming.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-hypothermia/basics/art-20056624",
    "title": "Hypothermia"
  },
  {
    "html": "<p>Most reactions to insect bites and stings are mild, causing little more than redness, itching, stinging or minor swelling. Rarely, insect bites and stings, such as from a bee, a wasp, a hornet, a fire ant or a scorpion, can result in severe reactions. Some insects also carry disease, such as West Nile virus.</p>\n<h3>For mild reactions</h3>\n<p>To take care of an insect bite or sting that causes a mild reaction:</p>\n<ul>\n    <li>Move to a safe area to avoid more bites or stings.</li>\n    <li>If needed, remove the stinger.</li>\n    <li>Wash the area with soap and water.</li>\n    <li>Apply a cool compress. Use a cloth dampened with cold water or filled with ice. This helps reduce pain and swelling. If the injury is on an arm or leg, elevate it.</li>\n    <li>Apply a cream, gel or lotion to the injured area. Use products containing ingredients such as hydrocortisone, pramoxine or lidocaine to help control pain. Use creams such as calamine lotion or those containing colloidal oatmeal or baking soda to help soothe itchy skin.</li>\n    <li>Use over-the-counter medications. Try a pain reliever, such as acetaminophen (Tylenol, others) or ibuprofen (Advil, Motrin IB, others), or an antihistamine (Benadryl, Chlor-Trimeton, others).</li>\n</ul>\n<p>Usually, the signs and symptoms of a bite or sting disappear in a day or two. If you&apos;re concerned &#x2014; even if your reaction is minor &#x2014; call your doctor.</p>\n<h3>When to seek emergency care</h3>\n<p>Call 911 or your local emergency number if the injured person experiences:</p>\n<ul>\n    <li>Difficulty breathing</li>\n    <li>Swelling of the lips, eyelids or throat</li>\n    <li>Dizziness, faintness or confusion</li>\n    <li>Rapid heartbeat</li>\n    <li>Hives</li>\n    <li>Nausea, cramps or vomiting</li>\n    <li>A scorpion sting and is a child</li>\n</ul>\n<p>Take these actions immediately while waiting for medical help:</p>\n<ul>\n    <li>Ask the person if he or she is carrying an epinephrine autoinjector (EpiPen, Auvi-Q, others) to treat an allergic attack.</li>\n    <li>If the person says he or she needs to use an autoinjector, ask whether you should help inject the medication. This is usually done by pressing the autoinjector against the person&apos;s thigh and holding it in place for several seconds. </li>\n    <li>Loosen tight clothing and cover the person with a blanket. Don&apos;t give him or her anything to drink.</li>\n    <li>Turn the person on a side to prevent choking if he or she is vomiting or bleeding from the mouth.</li>\n    <li>Begin CPR if the person shows no signs of circulation, such as breathing, coughing or movement.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-insect-bites/basics/art-20056593",
    "title": "Insect bites and stings"
  },
  {
    "html": "<p>Any type of transportation can cause motion sickness. It can strike suddenly, progressing from a feeling of uneasiness to a cold sweat, dizziness and then vomiting. Motion sickness usually quiets down as soon as the motion stops. The more you travel, the more easily you&apos;ll adjust to being in motion.</p>\n<p>You may escape motion sickness by planning ahead. If you&apos;re traveling, reserve seats where motion is felt least:</p>\n<ul>\n    <li><strong>By ship,</strong> request a cabin in the front or middle of the ship near the water level.</li>\n    <li><strong>By plane,</strong> ask for a seat over the front edge of a wing. Once aboard, direct the air vent flow to your face.</li>\n    <li><strong>By train,</strong> take a seat near the front and next to a window. Face forward.</li>\n    <li><strong>By automobile,</strong> drive or sit in the front passenger&apos;s seat.</li>\n</ul>\n<p>If you&apos;re susceptible to motion sickness:</p>\n<ul>\n    <li><strong>Focus on the horizon</strong> or on a distant, stationary object. Don&apos;t read.</li>\n    <li><strong>Keep your head still,</strong> while resting against a seat back.</li>\n    <li><strong>Don&apos;t smoke</strong> or sit near smokers.</li>\n    <li><strong>Avoid spicy and greasy foods and alcohol.</strong> Don&apos;t overeat.</li>\n    <li><strong>Take an over-the-counter antihistamine,</strong> such as meclizine (Antivert), or one containing dimenhydrinate (Dramamine), at least 30 to 60 minutes before you travel. Expect drowsiness as a side effect.</li>\n    <li><strong>Consider scopolamine</strong> (Transderm Scop), available in a prescription adhesive patch. Several hours before you plan to travel, apply the patch behind your ear for 72-hour protection. Talk to your doctor before using the medication if you have health problems, such as asthma, glaucoma or urine retention.</li>\n    <li><strong>Eat dry crackers</strong> or drink a carbonated beverage to help settle your stomach if you become ill.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-motion-sickness/basics/art-20056697",
    "title": "Motion sickness"
  },
  {
    "html": "<p>Nosebleeds are common. Most often they are a nuisance and not a true medical problem. But they can be both.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Nosebleed care</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li><strong>Sit upright and lean forward.</strong> By remaining upright, you reduce blood pressure in the veins of your nose. This discourages further bleeding. Sitting forward will help you avoid swallowing blood, which can irritate your stomach.</li>\n    <li><strong>Pinch your nose.</strong> Use your thumb and index finger to pinch your nostrils shut. Breathe through your mouth. Continue to pinch for five to 10 minutes. Pinching sends pressure to the bleeding point on the nasal septum and often stops the flow of blood.</li>\n    <li><strong>To prevent re-bleeding,</strong> don&apos;t pick or blow your nose and don&apos;t bend down for several hours after the bleeding episode. During this time remember to keep your head higher than the level of your heart.</li>\n    <li><strong>If re-bleeding occurs,</strong> blow out forcefully to clear your nose of blood clots and spray both sides of your nose with a decongestant nasal spray containing oxymetazoline (Afrin, Mucinex Moisture Smart, others). Pinch your nose again as described above and call your doctor.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>When to seek emergency care</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li>The bleeding lasts for more than 20 minutes</li>\n    <li>The nosebleed follows an accident, a fall or an injury to your head, including a punch in the face that may have broken your nose</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>When to contact your doctor</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li><strong>You experience frequent nosebleeds.</strong> You may need a blood vessel cauterized. Cautery is a technique in which the blood vessel is burned with electric current, silver nitrate or a laser. Your doctor may pack your nose with special gauze or an inflatable latex balloon to put pressure on the blood vessel and stop the bleeding.</li>\n    <li><strong>You&apos;re experiencing nasal bleeding and taking blood thinners,</strong> such as aspirin or warfarin (Coumadin, Jantoven). Your doctor may advise adjusting your medication dosage.</li>\n</ul>\n<p>Using supplemental oxygen administered with a nasal tube (cannula) may increase your risk of nosebleeds. Apply a water-based lubricant to your nostrils and increase the humidity in your home to help relieve nasal bleeding.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-nosebleeds/basics/art-20056683",
    "title": "Nosebleeds"
  },
  {
    "html": "<p>Poisoning is injury or death due to swallowing, inhaling, touching or injecting various drugs, chemicals, venoms or gases. Many substances &#x2014; such as drugs and carbon monoxide &#x2014; are poisonous only in higher concentrations or dosages. And others &#x2014; such as cleaners &#x2014; are dangerous only if ingested. Children are particularly sensitive to even small amounts of certain drugs and chemicals.</p>\n<p>How you treat someone who may have been poisoned depends on:</p>\n<ul>\n    <li>The person&apos;s symptoms</li>\n    <li>The person&apos;s age</li>\n    <li>Whether you know the type and amount of the substance that caused poisoning</li>\n</ul>\n<p>If you are concerned about possible poisoning, call Poison Help at 800-222-1222 in the United States or your regional poison control center. Poison control centers are excellent resources for poisoning information and, in many situations, may advise that in-home observation is all that&apos;s needed.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>When to suspect poisoning</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Poisoning signs and symptoms can mimic other conditions, such as seizure, alcohol intoxication, stroke and insulin reaction. Signs and symptoms of poisoning may include:</p>\n<ul>\n    <li>Burns or redness around the mouth and lips</li>\n    <li>Breath that smells like chemicals, such as gasoline or paint thinner</li>\n    <li>Vomiting</li>\n    <li>Difficulty breathing</li>\n    <li>Drowsiness</li>\n    <li>Confusion or other altered mental status</li>\n</ul>\n<p>If you suspect poisoning, be alert for clues such as empty pill bottles or packages, scattered pills, and burns, stains and odors on the person or nearby objects. With a child, consider the possibility that he or she may have applied medicated patches or swallowed a button battery.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>When to call for help</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Call 911 or your local emergency number immediately if the person is:</p>\n<ul>\n    <li>Drowsy or unconscious</li>\n    <li>Having difficulty breathing or has stopped breathing</li>\n    <li>Uncontrollably restless or agitated</li>\n    <li>Having seizures</li>\n    <li>Known to have taken medications, or any other substance, intentionally or accidentally overdosed (in these situations the poisoning typically involves larger amounts, often along with alcohol).</li>\n</ul>\n<p>Call Poison Help at 800-222-1222 in the United States or your regional poison control center in the following situations:</p>\n<ul>\n    <li>The person is stable and has no symptoms</li>\n    <li>The person is going to be transported to the local emergency department</li>\n</ul>\n<p>Be ready to describe the person&apos;s symptoms, age, weight, other medications he or she is taking, and any information you have about the poison. Try to determine the amount ingested and how long since the person was exposed to it. If possible, have on hand the pill bottle, medication package or other suspect container so you can refer to its label when speaking with the poison control center.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>What to do while waiting for help</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Take the following actions until help arrives:</p>\n<ul>\n    <li><strong>Swallowed poison.</strong> Remove anything remaining in the person&apos;s mouth. If the suspected poison is a household cleaner or other chemical, read the container&apos;s label and follow instructions for accidental poisoning.</li>\n    <li><strong>Poison on the skin.</strong> Remove any contaminated clothing using gloves. Rinse the skin for 15 to 20 minutes in a shower or with a hose.</li>\n    <li><strong>Poison in the eye.</strong> Gently flush the eye with cool or lukewarm water for 20 minutes or until help arrives.</li>\n    <li><strong>Inhaled poison.</strong> Get the person into fresh air as soon as possible.</li>\n    <li>If the person vomits, turn his or her head to the side to prevent choking.</li>\n    <li>Begin CPR if the person shows no signs of life, such as moving, breathing or coughing.</li>\n    <li>Call Poison Help at 800-222-1222 in the United States or your regional poison control for additional instructions.</li>\n    <li>Have somebody gather pill bottles, packages or containers with labels, and any other information about the poison to send along with the ambulance team.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Caution</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li>\n    <p><strong>Syrup of ipecac.</strong> Don&apos;t give syrup of ipecac or do anything to induce vomiting. Expert groups, including the American Association of Poison Control Centers and the American Academy of Pediatrics, no longer endorse using ipecac in children or adults who have taken pills or other potentially poisonous substances. No good evidence proves its effectiveness, and it often can do more harm than good.</p>\n    <p>If you still have old bottles of syrup of ipecac in your home, throw them away.</p>\n    </li>\n    <li>\n    <p><strong>Button batteries.</strong> The small, flat batteries used in watches and other electronics &#x2014; particularly the larger, nickel-sized ones &#x2014; are especially dangerous to small children. A battery stuck in the esophagus can cause severe burns in as little as 2 hours.</p>\n    <p>If you suspect that a child has swallowed one of these batteries, immediately take him or her for an emergency X-ray to determine its location. If the battery is in the esophagus, it will have to be removed. If it has passed into the stomach, it&apos;s usually safe to allow it to pass on through the intestinal tract.</p>\n    </li>\n    <li><strong>Medicated patches.</strong> If you think a child got hold of medicated patches (adhesive products for transdermal drug delivery), carefully inspect the child&apos;s skin and remove any that are attached. Also check the roof of the mouth, where they can get stuck if the child sucks on them.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-poisoning/basics/art-20056657",
    "title": "Poisoning"
  },
  {
    "html": "<p>A puncture wound doesn&apos;t usually cause excessive bleeding. Often the wound seems to close almost instantly. But this doesn&apos;t mean treatment isn&apos;t necessary. A puncture wound &#x2014; such as from stepping on a nail &#x2014; can be dangerous because of the risk of infection.</p>\n<p>To take care of a puncture wound:</p>\n<ol>\n    <li><strong>Wash your hands.</strong> This helps avoid infection.</li>\n    <li><strong>Stop the bleeding.</strong> Apply gentle pressure with a bandage or clean cloth.</li>\n    <li><strong>Clean the wound.</strong> Rinse the wound with clear water. If dirt or debris remains in the wound after washing, use tweezers cleaned with alcohol to remove the particles. If debris still remains, see a doctor. Clean the area around the wound with soap and a washcloth.</li>\n    <li><strong>Apply an antibiotic.</strong> Apply a thin layer of an antibiotic cream or ointment (Neosporin, Polysporin). Certain ingredients in some ointments can cause a mild rash in some people. If a rash appears, stop using the ointment.</li>\n    <li><strong>Cover the wound.</strong> Bandages can help keep the wound clean and keep harmful bacteria out.</li>\n    <li><strong>Change the dressing.</strong> Do this at least once a day or whenever the bandage becomes wet or dirty.</li>\n    <li><strong>Watch for signs of infection.</strong> See a doctor if the wound isn&apos;t healing or you notice any redness, increasing pain, drainage, warmth or swelling.</li>\n</ol>\n<h3>Seek prompt medical care</h3>\n<p>Get immediate medical help if the wound:</p>\n<ul>\n    <li>Keeps bleeding after a few minutes of direct pressure</li>\n    <li>Is the result of an animal or human bite</li>\n    <li>Is deep, dirty or caused by a metal object</li>\n</ul>\n<p>If the injured person hasn&apos;t had a tetanus shot in the past five years and the wound is deep or dirty, your doctor may recommend a booster. The injured person should have the booster shot within 48 hours of the injury.</p>\n<p>If the wound was caused by a cat or a dog, try to confirm that its rabies vaccination is up to date. If it was caused by a wild animal, seek advice from your doctor about which animals are most likely to carry rabies. </p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-puncture-wounds/basics/art-20056665",
    "title": "Puncture wounds"
  },
  {
    "html": "<p>For severe bleeding, take these actions immediately:</p>\n<ol>\n    <li><strong>Remove any obvious dirt or debris from the wound.</strong> Don&apos;t remove large or deeply embedded objects. Don&apos;t probe the wound or attempt to clean it yet. Your first job is to stop the bleeding. Wear disposable protective gloves if available.</li>\n    <li>\n    <p><strong>Stop the bleeding.</strong> Place a sterile bandage or clean cloth on the wound. Press the bandage firmly with your palm to control bleeding. Maintain pressure by binding the wound tightly with a bandage or a piece of clean cloth. Secure with adhesive tape. Use your hands if nothing else is available.</p>\n    <p>Raise the injured part above the level of the heart.</p>\n    <p><strong>Special cases:</strong></p>\n    <ul>\n        <li>Don&apos;t put direct pressure on an eye injury or embedded object.</li>\n        <li>Don&apos;t reposition or put pressure on displaced organs. Cover the wound with a clean dressing.</li>\n    </ul>\n    </li>\n    <li><strong>Help the injured person lie down, preferably on a rug or blanket to prevent loss of body heat.</strong> If possible, elevate the legs.</li>\n    <li>\n    <p><strong>Don&apos;t remove the gauze or bandage.</strong> If the bleeding seeps through the gauze or other cloth on the wound, add another bandage on top of it. And keep pressing firmly on the area.</p>\n    <p><strong>Tourniquets:</strong> A tourniquet is effective in controlling life-threatening bleeding from a limb. Apply a tourniquet if you&apos;re trained in how to do so. When emergency help arrives, explain how long the tourniquet has been in place.</p>\n    </li>\n    <li>\n    <p><strong>Immobilize the injured body part once the bleeding has stopped.</strong> Leave the bandages in place and get the injured person to the emergency room as soon as possible.</p>\n    <p>Call 911 or your local emergency number if the bleeding is the result of major trauma or injury. Also call for emergency help if you suspect internal bleeding. Signs of internal bleeding include:</p>\n    <ul>\n        <li>Bleeding from a body opening, such as the ear, mouth, nose or anus</li>\n        <li>Vomiting or coughing up blood</li>\n        <li>Bruising</li>\n        <li>A tender or swollen stomach</li>\n        <li>Cold, clammy skin</li>\n        <li>Thirst</li>\n        <li>Fractures</li>\n        <li>Shock, indicated by a rapid, weak pulse, pallor, sweating, rapid breathing and decreased alertness</li>\n    </ul>\n    </li>\n</ol>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-severe-bleeding/basics/art-20056661",
    "title": "Severe bleeding"
  },
  {
    "html": "<p>Shock may result from trauma, heatstroke, blood loss, an allergic reaction, severe infection, poisoning, severe burns or other causes. When a person is in shock, his or her organs aren&apos;t getting enough blood or oxygen. If untreated, this can lead to permanent organ damage or even death.</p>\n<p>Signs and symptoms of shock vary depending on circumstances and may include:</p>\n<ul>\n    <li>Cool, clammy skin</li>\n    <li>Pale or ashen skin</li>\n    <li>Rapid pulse</li>\n    <li>Rapid breathing</li>\n    <li>Nausea or vomiting</li>\n    <li>Enlarged pupils</li>\n    <li>Weakness or fatigue</li>\n    <li>Dizziness or fainting</li>\n    <li>Changes in mental status or behavior, such as anxiousness or agitation</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Seek emergency medical care</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>If you suspect a person is in shock, <strong>call 911 or your local emergency number</strong>. Then immediately take the following steps:</p>\n<ul>\n    <li>Lay the person down and elevate the legs and feet slightly, unless you think this may cause pain or further injury.</li>\n    <li>Keep the person still and don&apos;t move him or her unless necessary.</li>\n    <li>Begin CPR if the person shows no signs of life, such as breathing, coughing or movement.</li>\n    <li>Loosen tight clothing and, if needed, cover the person with a blanket to prevent chilling.</li>\n    <li>Don&apos;t let the person eat or drink anything.</li>\n    <li>If the person vomits or begins bleeding from the mouth, turn him or her onto a side to prevent choking, unless you suspect a spinal injury.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-shock/basics/art-20056620",
    "title": "Shock"
  },
  {
    "html": "<p>Most North American snakes aren&apos;t dangerous to humans. Some exceptions include the rattlesnake, coral snake, water moccasin and copperhead. Their bites can be life-threatening.</p>\n<p>If you are bitten by a venomous snake, call 911 or your local emergency number immediately, especially if the area changes color, begins to swell or is painful. Many hospitals stock antivenom drugs, which may help you.</p>\n<p>If possible, take these steps while waiting for medical help:</p>\n<ul>\n    <li>Remain calm and move beyond the snake&apos;s striking distance.</li>\n    <li>Remove jewelry and tight clothing before you start to swell.</li>\n    <li>Position yourself, if possible, so that the bite is at or below the level of your heart.</li>\n    <li>Clean the wound, but don&apos;t flush it with water. Cover it with a clean, dry dressing.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Caution</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li>Don&apos;t use a tourniquet or apply ice.</li>\n    <li>Don&apos;t cut the wound or attempt to remove the venom.</li>\n    <li>Don&apos;t drink caffeine or alcohol, which could speed the rate at which your body absorbs venom.</li>\n    <li>Don&apos;t try to capture the snake. Try to remember its color and shape so that you can describe it, which will help in your treatment.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Venomous snakes in North America</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Of the venomous snakes found in North America, all but the coral snake have slit-like eyes and are known as pit vipers. Their heads are triangular, with a depression (pit) midway between the eye and nostril on either side of the head.</p>\n<p>Other characteristics are unique to certain venomous snakes:</p>\n<ul>\n    <li>Rattlesnakes rattle by shaking the rings at the end of their tails.</li>\n    <li>Water moccasins&apos; mouths have a white, cottony lining.</li>\n    <li>Coral snakes have red, yellow and black rings along the length of their bodies.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-snake-bites/basics/art-20056681",
    "title": "Snakebites"
  },
  {
    "html": "<p>Most spider bites cause only minor injury. A few spiders can be dangerous. In the United States, these include the black widow spider and the brown recluse spider.</p>\n<p>To take care of a spider bite:</p>\n<ul>\n    <li>Clean the wound. Use mild soap and water and apply an antibiotic ointment.</li>\n    <li>Apply a cool compress. Use a cloth dampened with cold water or filled with ice. This helps reduce pain and swelling. If the bite is on an arm or leg, elevate it.</li>\n    <li>Use over-the-counter medications. Try a pain reliever, such as acetaminophen (Tylenol, others) or ibuprofen (Advil, Motrin IB, others), or an antihistamine (Benadryl, Chlor-Trimeton, others).</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>When to seek medical care</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Seek prompt medical attention in the following situations:</p>\n<ul>\n    <li>You are unsure whether the bite was from a poisonous spider.</li>\n    <li>The person who was bitten experiences severe pain, abdominal cramping or a growing ulcer at the bite site.</li>\n    <li>The person who was bitten isn&apos;t breathing.</li>\n</ul>\n<p>Your doctor may recommend a tetanus booster shot if you haven&apos;t had one in the last five years.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Black widow spider</h3>\r\n<div class=\"auto\">\n    \r\n\r\n<h3 class=\"hide\">Multimedia</h3> \r\n\r\n\r\n \r\n\r\n<ul class=\"multimedia\"><li><a href=\"http://www.mayoclinic.org/black-widow-spider/img-20007221\"><img alt=\"Black widow spider \r\n\" src=\"http://www.mayoclinic.org/~/media/kcms/gbs/patient%20consumer/images/2013/11/15/17/39/fa00048_ds01191_im02020_mcdc7_blackwidowthu_jpg.png?h=56&amp;w=56&amp;bc=eeeeec&amp;as=1\"><div>Black widow spider</div></a></li></ul>\n</div>\n\r\n<p>You can usually identify a black widow spider by the hourglass marking on its belly. The bite feels like a pinprick. You may not even know you&apos;ve been bitten. In the United States, this spider is more common in the south.</p>\n<p>Signs and symptoms of a black widow spider bite may include:</p>\n<ul>\n    <li>At first, slight swelling and faint red marks</li>\n    <li>Intense pain and stiffness</li>\n    <li>Severe abdominal pain or cramping</li>\n    <li>Excessive sweating</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Brown recluse spider</h3>\r\n<div class=\"auto\">\n    \r\n\r\n<h3 class=\"hide\">Multimedia</h3> \r\n\r\n\r\n \r\n\r\n<ul class=\"multimedia\"><li><a href=\"http://www.mayoclinic.org/brown-recluse-spider/img-20006579\"><img alt=\"Brown recluse spider \" src=\"http://www.mayoclinic.org/~/media/kcms/gbs/patient%20consumer/images/2013/11/15/17/38/fa00048_ds01191_im01409_mcdc7_brownreclusespiderthu_jpg.png?h=56&amp;w=56&amp;bc=eeeeec&amp;as=1\"><div>Brown recluse spider</div></a></li></ul>\n</div>\n\r\n<p>The brown recluse spider has a violin-shaped marking on its back, but this mark can be hard to see. In the United States, its range is central and southern states.</p>\n<p>Signs and symptoms of a brown recluse spider bite vary but may include:</p>\n<ul>\n    <li>At first, a mild stinging</li>\n    <li>Redness and intense pain, within eight hours</li>\n    <li>A deep blue or purple area around the bite, which may develop a red ring around it</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-spider-bites/basics/art-20056618",
    "title": "Spider bites"
  },
  {
    "html": "<p>\r\nIf you suspect a back or neck (spinal) injury, do not move the affected person. Permanent paralysis and other serious complications can result. Assume a person has a spinal injury if: \r\n</p>\r\n<ul>\r\n\t<li>There&apos;s evidence of a head injury with an ongoing change in the person&apos;s level of consciousness</li>\r\n\t<li>The person complains of severe pain in his or her neck or back</li>\r\n\t<li>The person won&apos;t move his or her neck</li>\r\n\t<li>An injury has exerted substantial force on the back or head</li>\r\n\t<li>The person complains of weakness, numbness or paralysis or lacks control of his or her limbs, bladder or bowels</li>\r\n\t<li>The neck or back is twisted or positioned oddly</li>\r\n</ul>\r\n<p>\r\nIf you suspect someone has a spinal injury: \r\n</p>\r\n<ul>\r\n\t<li>Call 911 or emergency medical help.</li>\r\n\t<li>Keep the person still. Place heavy towels on both sides of the neck or hold the head and neck to prevent movement.</li>\r\n\t<li>Provide as much first aid as possible without moving the person&apos;s head or neck. If the person shows no signs of circulation (breathing, coughing or movement), begin CPR, but do not tilt the head back to open the airway. Use your fingers to gently grasp the jaw and lift it forward. If the person has no pulse, begin chest compressions.</li>\r\n\t<li>If the person is wearing a helmet, don&apos;t remove it.</li>\r\n\t<li>If you absolutely must roll the person because he or she is vomiting, choking on blood or in danger of further injury, you need at least one other person. With one of you at the head and another along the side of the injured person, work together to keep the person&apos;s head, neck and back aligned while rolling the person onto one side.</li>\r\n</ul>\r\n\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-spinal-injury/basics/art-20056677",
    "title": "Spinal injury"
  },
  {
    "html": "<p>Your ligaments are tough, elastic-like bands that connect bone to bone and hold your joints in place. A sprain is an injury to a ligament caused by tearing of the fibers of the ligament. The ligament can have a partial tear, or it can be completely torn apart.</p>\n<p>Of all sprains, ankle and knee sprains occur most often. Sprained ligaments often swell rapidly and are painful. Generally, the greater the pain and swelling, the more severe the injury is. For most minor sprains, you probably can start initial injury treatment yourself.</p>\n<h3>Follow the instructions for R.I.C.E.</h3>\n<ol>\n    <li><strong>Rest</strong> the injured limb. Your doctor may recommend not putting any weight on the injured area for 48 hours, so you may need to use crutches. A splint or brace may also be helpful initially. But don&apos;t avoid all activity. Even with an ankle sprain, you can usually still exercise other muscles to minimize deconditioning. For example, you can use an exercise bicycle with arm exercise handles, working both your arms and the uninjured leg while resting the injured ankle on another part of the bike. That way you still get three-limb exercise to keep up your cardiovascular conditioning.</li>\n    <li><strong>Ice</strong> the area. Use a cold pack, a slush bath or a compression sleeve filled with cold water to help limit swelling after an injury. Try to ice the area as soon as possible after the injury and continue to ice it for 15 to 20 minutes, four to eight times a day, for the first 48 hours or until swelling improves. If you use ice, be careful not to use it too long, as this could cause tissue damage.</li>\n    <li><strong>Compress</strong> the area with an elastic wrap or bandage. Compressive wraps or sleeves made from elastic or neoprene are best.</li>\n    <li><strong>Elevate</strong> the injured limb above your heart whenever possible to help prevent or limit swelling.</li>\n</ol>\n<p>As the pain and swelling improve, gently begin using the injured area. You should feel a gradual, progressive improvement. Over-the-counter pain relievers, such as ibuprofen (Advil, Motrin IB, others) and acetaminophen (Tylenol, others), may be helpful to manage pain during the healing process. It&apos;s essential to restore strength and stability to the injured limb prior to a return to sports or fitness activities. A physical therapist or other sports medicine provider can provide you with the appropriate strength and stability exercises to optimize healing and minimize the risk of repeat injury.</p>\n<p>See your doctor if your sprain isn&apos;t improving after two or three days.</p>\n<h3>Get emergency medical assistance if:</h3>\n<ul>\n    <li>You&apos;re unable to bear weight on the injured leg, the joint feels unstable or numb, or you can&apos;t use the joint. This may mean the ligament was completely torn. On the way to the doctor, apply a cold pack.</li>\n    <li>You develop redness or red streaks that spread out from the injured area. This may mean you have an infection.</li>\n    <li>You have re-injured an area that has been injured a number of times in the past.</li>\n    <li>You have a severe sprain. Inadequate or delayed treatment may contribute to long-term joint instability or chronic pain.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-sprain/basics/art-20056622",
    "title": "Sprain"
  },
  {
    "html": "<p>A stroke occurs when there&apos;s bleeding into your brain or when normal blood flow to your brain is blocked. Within minutes of being deprived of essential nutrients, brain cells start dying &#x2014; a process that may continue over the next several hours.</p>\n<p><strong>Seek immediate medical assistance.</strong> A stroke is a true emergency. The sooner treatment is given, the more likely it is that damage can be minimized. Every moment counts.</p>\n<p>In the event of a possible stroke, use FAST to help remember warning signs.</p>\n<ul>\n    <li><strong>Face.</strong> Does the face droop on one side while trying to smile?</li>\n    <li><strong>Arms.</strong> Is one arm lower when trying to raise both arms?</li>\n    <li><strong>Speech.</strong> Can a simple sentence be repeated? Is speech slurred or strange?</li>\n    <li><strong>Time.</strong> During a stroke every minute counts. If you observe any of these signs, call 911 or your local emergency number immediately.</li>\n</ul>\n<p>Other signs and symptoms of a stroke include:</p>\n<ul>\n    <li>Weakness or numbness on one side of the body, including either leg</li>\n    <li>Dimness, blurring or loss of vision, particularly in one eye</li>\n    <li>Severe headache &#x2014; a bolt out of the blue &#x2014; with no apparent cause</li>\n    <li>Unexplained dizziness, unsteadiness or a sudden fall, especially if accompanied by any of the other signs or symptoms</li>\n</ul>\n<p>Risk factors for stroke include having high blood pressure, having had a previous stroke, smoking, having diabetes and having heart disease. Your risk of stroke increases as you age.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-stroke/basics/art-20056602",
    "title": "Stroke"
  },
  {
    "html": "<p>Signs and symptoms of sunburn usually appear within a few hours of exposure, bringing pain, redness, swelling and, in some cases, blistering. Because a sunburn may affect much of your skin, you may also experience a headache, a fever and nausea.</p>\n<h3>If you have a sunburn</h3>\n<ul>\n    <li><strong>Take a cool bath</strong> or shower, which may be soothing. Or apply a clean towel dampened with cool tap water.</li>\n    <li><strong>Apply moisturizer, aloe vera lotion or gel, or low-dose hydrocortisone cream,</strong> which may provide relief in some cases.</li>\n    <li><strong>Don&apos;t break small blisters (no bigger than your little fingernail).</strong> If blisters break, gently clean the area with mild soap and water, apply an antibiotic ointment, and cover it with a nonstick gauze bandage.</li>\n    <li><strong>If needed, take an over-the-counter pain reliever</strong> such as ibuprofen (Advil, Motrin IB, others), naproxen sodium (Aleve) or acetaminophen (Tylenol, others).</li>\n</ul>\n<p>See your doctor if you develop large blisters. Large blisters are best removed, as they rarely will remain intact on their own. Also seek medical help if you experience immediate complications, such as extreme pain, headache, confusion, nausea or chills.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-sunburn/basics/art-20056643",
    "title": "Sunburn"
  },
  {
    "html": "<p>Most tick bites cause only minor injury. But some ticks may transmit bacteria that cause illnesses, such as Lyme disease or Rocky Mountain spotted fever.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>To take care of a tick bite</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li><strong>Remove the tick promptly and carefully.</strong> Use tweezers to grasp the tick near its head or mouth and pull gently to remove the whole tick without crushing it. Other methods &#x2014; such as applying petroleum jelly, fingernail polish, rubbing alcohol or a hot match &#x2014; aren&apos;t recommended.</li>\n    <li><strong>If possible, seal the tick in a container.</strong> Put the container in a freezer. Your doctor may want to see the tick if you develop signs or symptoms of illness after a tick bite.</li>\n    <li><strong>Wash your hands with soap and water.</strong> Also wash the area around the tick bite.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>When to seek emergency care</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Call 911 or your local emergency number if you develop:</p>\n<ul>\n    <li>A severe headache</li>\n    <li>Difficulty breathing</li>\n    <li>Paralysis</li>\n    <li>Heart palpitations</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>When to contact your doctor</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<ul>\n    <li><strong>You aren&apos;t able to completely remove the tick.</strong> The longer the tick remains attached to your skin, the greater your risk of getting a disease from it.</li>\n    <li><strong>The rash gets bigger.</strong> A small red bump may appear at the site of the tick bite. This is normal. But if it develops into a larger rash, perhaps with a bull&apos;s-eye pattern, it may indicate Lyme disease. Also consult your doctor if signs and symptoms disappear because you may still be at risk of the disease. Your risk of contracting a disease from a tick bite depends on where you live or travel to, how much time you spend outside in woody and grassy areas, and how well you protect yourself.</li>\n    <li><strong>You develop flu-like signs and symptoms.</strong> Fever, chills, fatigue, body aches and a headache may accompany the rash.</li>\n    <li><strong>You think the bite site is infected.</strong> Signs and symptoms include redness or oozing.</li>\n</ul>\n<p>If possible, bring the tick with you to your doctor&apos;s appointment.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-tick-bites/basics/art-20056671",
    "title": "Tick bites"
  },
  {
    "html": "<p>It&apos;s sometimes possible to successfully implant permanent teeth that have been knocked out, but only if you follow the steps below immediately &#x2014; before you see a dentist.</p>\n<ul>\n    <li>Handle your tooth by the top or crown only &#x2014; do not touch the roots.</li>\n    <li>Inspect the crown and root to determine if any portion of either appears to be missing or fractured.</li>\n    <li>Don&apos;t rub the tooth or scrape it to remove debris. This damages the root surface, making the tooth less likely to survive.</li>\n    <li>If your tooth has dirt or foreign material on it, gently rinse your tooth briefly &#x2014; no more than 10 seconds &#x2014; in a bowl of lukewarm tap water to remove the debris. Don&apos;t hold it under running water, because too much pure water could kill the cells on the root surface that help reattach the tooth.</li>\n    <li>Try to put your tooth back in the socket. If it doesn&apos;t go all the way into place, bite down slowly and gently on gauze or a moistened paper towel to help keep it in place. Hold the tooth in place until you see your dentist.</li>\n    <li>If you can&apos;t put your tooth back in the socket, immediately place it between your cheek and gum, or in some milk, your own saliva or a warm, mild saltwater solution &#x2014; 1/4 teaspoon salt to 1 quart water. Or use an over-the-counter product that preserves a knocked-out tooth, such as those approved by the American Dental Association, if you have quick access to it.</li>\n    <li>Get emergency dental care. If your dentist&apos;s office is not open, go to the emergency room.</li>\n</ul>\n<p>Baby teeth (primary teeth) are not implanted if they&apos;re knocked out.</p>\n<p> For permanent teeth, if a sharp surface or shiny surface is apparent, there&apos;s a chance that part of the root is still in the socket, and reimplantation becomes less successful. If reimplantation does not occur within two hours after the tooth is knocked out, the likelihood of success becomes poor &#x2014; so it&apos;s vital to get emergency dental care.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-tooth-loss/basics/art-20056635",
    "title": "Tooth loss"
  },
  {
    "html": "<p>Tooth decay is the primary cause of toothaches for most children and adults. Bacteria that live in your mouth thrive on the sugars and starches in the food you eat. These bacteria form a sticky plaque that clings to the surface of your teeth.</p>\n<p>Acids produced by the bacteria in plaque can eat through the hard, white coating on the outside of your teeth (enamel), creating a cavity. The first sign of decay may be a sensation of pain when you eat something sweet, very cold or very hot.</p>\n<p>Other causes of toothache can include:</p>\n<ul>\n    <li>An accumulation of food and debris between your teeth, especially if teeth have spacing between them</li>\n    <li>Infection at the root of the tooth or in the gums</li>\n    <li>Trauma to the tooth, including injury or grinding your teeth</li>\n    <li>Sudden fracture of the tooth or tooth root</li>\n    <li>A split in the tooth that occurs over time</li>\n    <li>Tooth eruption through the gums (teething)</li>\n    <li>Sinus infection that can be felt as pain in the teeth</li>\n</ul>\n<p>A toothache often requires some sort of treatment by your dentist.</p>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Self-care tips</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Until you can see your dentist, try these self-care tips for a toothache:</p>\n<ul>\n    <li>Rinse your mouth with warm water.</li>\n    <li>Use dental floss to remove any food particles or plaque wedged between your teeth.</li>\n    <li>Take an over-the-counter (OTC) pain reliever to dull the ache, but don&apos;t place aspirin or another painkiller directly against your gums because it may burn your gum tissue.</li>\n    <li>Sparingly apply an OTC antiseptic containing benzocaine directly to the irritated tooth and gum for temporary relief.</li>\n    <li>Apply oil of cloves (eugenol) on a small piece of cotton directly to the sore tooth and gum to numb the area.</li>\n    <li>If the toothache is caused by trauma to the tooth, apply a cold compress to the outside of your cheek.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Use caution with products containing benzocaine</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Benzocaine has been linked to a rare but serious, sometimes deadly, condition called methemoglobinemia, which decreases the amount of oxygen that the blood can carry. So follow these guidelines:</p>\n<ul>\n    <li>Talk to your health care provider about using an OTC antiseptic containing benzocaine.</li>\n    <li>Don&apos;t use benzocaine in children younger than age 2 without supervision from a health care professional.</li>\n    <li>Never use more than the recommended dose of benzocaine.</li>\n    <li>Store products containing benzocaine out of the reach of children.</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n<h3>Call your dentist</h3>\r\n<div class=\"auto\">\n    \n</div>\n\r\n<p>Call your dentist immediately if you have any of the following with a toothache:</p>\n<ul>\n    <li>Pain that persists for more than a day or two</li>\n    <li>Fever</li>\n    <li>Signs and symptoms of infection, such as swelling, pain when you bite, red gums or a foul-tasting discharge</li>\n    <li>Trouble breathing or swallowing</li>\n</ul>\r\n\r\n\r\n<div class=\"auto-mobile\"></div>\r\n\r\n\r\n\r\n\r\n\r\n",
    "url": "http://www.mayoclinic.org/first-aid/first-aid-toothache/basics/art-20056628",
    "title": "Toothache"
  }
]